{
  "1 Gobierno Honesto, Humanista y Cercano al Pueblo.": {
    "1.1 Honestidad.": {
      "1.1.1 Mejorar los mecánismos de control y supervisión para prevenir actos deshonestos en la función pública.": {
        "1.1.1.1 Capacitar a los funcionarios sobre normas éticas y principios de integridad en la gestión pública.": [
          "1.1.1.1.1 Desarrollar programas de formación en ética pública y combate a la corrupción.",
          "1.1.1.1.2 Evaluar periódicamente el conocimiento de los funcionarios sobre normas de integridad.",
          "1.1.1.1.3 Fomentar la denuncia interna de prácticas deshonestas dentro de las instituciones."
        ]
      },
      "1.1.2 Incrementar la confianza ciudadana en las instituciones gubernamentales mediante acciones efectivas de transparencia y rendición de cuentas.": {
        "1.1.2.1 Publicar informes periódicos sobre la gestión gubernamental y el uso de recursos públicos.": [
          "1.1.2.1.1 Establecer una plataforma digital para la consulta pública de informes de gobierno.",
          "1.1.2.1.2 Actualizar trimestralmente la información financiera de cada dependencia."
        ],
        "1.1.2.2 Establecer mecánismos de denuncia y protección para ciudadanos que reporten irregularidades.": [
          "1.1.2.2.1 Impulsar una línea de denuncia anónima con protocolo de protección.",
          "1.1.2.2.2 Garantizar la confidencialidad de denunciantes para evitar represalias.",
          "1.1.2.2.3 Monitorear las denuncias con tiempos de resolución establecidos."
        ]
      },
      "1.1.3 Incrementar la estabilidad y sostenibilidad de las finanzas públicas de Yucatán mediante una gestión fiscal responsable, humanista y proactiva, que contribuya al Renacimiento Maya.": {
        "1.1.3.1 Promover ingresos suficientes y justos para los programas sociales, infraestructura y acciones de bienestar para todas y todos, en congruencia con los principios de la Cuarta Transformación y el Renacimiento Maya.": [
          "1.1.3.1.1 Potenciar una base tributaria estatal privilegiando la justicia fiscal y promoviendo la regularización con un enfoque social.",
          "1.1.3.1.2 Impulsar la modernización de los sistemas de recaudación con tecnología accesible, priorizando la transparencia y la rendición de cuentas.",
          "1.1.3.1.3 Promover campañas de cultura contributiva resaltando la corresponsabilidad ciudadana en la transformación y el bienestar colectivo.",
          "1.1.3.1.4 Monitorear el desempeño recaudatorio mediante indicadores que valoren impacto social y contribuyan al desarrollo equitativo."
        ],
        "1.1.3.2 Mejorar el equilibrio fiscal optimizando la planeación y regulación del gasto público, privilegiando proyectos que transformen la vida de las y los yucatecos, alineado al segundo piso de la Cuarta Transformación y el Renacimiento Maya.": [
          "1.1.3.2.1 Impulsar techos presupuestales orientados a programas de alto valor social, que reduzcan desigualdades y fortalezcan la justicia social.",
          "1.1.3.2.2 Evaluar la eficiencia del gasto público, destacando el impacto en comunidades vulnerables y pueblo maya.",
          "1.1.3.2.3 Mejorar la inversión pública en infraestructura comunitaria, salud, educación y desarrollo rural."
        ]
      }
    },
    "1.2 Combate a la corrupción, transparencia y rendición de cuentas.": {
      "1.2.1 Mejorar la aplicación efectiva de sanciones a servidores públicos que incurran en actos de corrupción.": {
        "1.2.1.1 Mejorar la implementación de la Política Estatal Anticorrupción de Yucatán mediante mecanismos de coordinación y vigilancia interinstitucional.": [
          "1.2.1.1.1 Monitorear el cumplimiento de las prioridades de la Política Estatal Anticorrupción.",
          "1.2.1.1.3 Impulsar la capacitación a servidores públicos y sociedad civil en los principios y lineamientos de la Política Estatal Anticorrupción para mejorar su implementación."
        ],
        "1.2.1.2 Monitorear las denuncias con indicadores de resolución para fortalecer la rendición de cuentas.": [
          "1.2.1.2.1 Elaborar reportes periódicos sobre la resolución de denuncias de corrupción.",
          "1.2.1.2.2 Asignar responsables específicos para el seguimiento de cada caso.",
          "1.2.1.2.3 Implementar auditorías sorpresa en áreas de alto riesgo de corrupción."
        ],
        "1.2.1.3 Actualizar el marco normativo para agilizar los procesos de sanción por actos de corrupción.": [
          "1.2.1.3.1 Revisar las leyes anticorrupción para eliminar vacíos legales.",
          "1.2.1.3.2 Incorporar mecanismos de sanción más ágiles en la legislación vigente.",
          "1.2.1.3.3 Armonizar la normativa estatal con los estándares nacionales e internacionales."
        ]
      },
      "1.2.1 Mejorar la aplicación efectiva de sanciones a servidores públicos\nque incurran en actos de corrupción.": {
        "1.2.1.1 Mejorar la implementación de la Política Estatal Anticorrupción de Yucatán mediante mecanismos de coordinación y vigilancia interinstitucional.": [
          "1.2.1.1.2 Promover la participación ciudadana en la vigilancia y denuncia de actos de corrupción a través de plataformas digitales del Sistema Estatal Anticorrupción de Yucatán."
        ]
      },
      "1.2.2 Mejorar la gestión de recursos públicos mediante mecanismos que aseguren mayor transparencia y rendición de cuentas.": {
        "1.2.2.1 Desarrollar tecnologías para la digitalización y acceso público a la información financiera gubernamental.": [
          "1.2.2.1.1 Implementar un sistema de contabilidad gubernamental en tiempo real.",
          "1.2.2.1.2 Integrar módulos de consulta ciudadana en el portal de transparencia.",
          "1.2.2.1.3 Facilitar el acceso a la información a personas con discapacidad."
        ]
      }
    },
    "1.3 Instituciones con resultados de valor y participación ciudadana.": {
      "1.3.1 Optimizar la articulación entre instituciones gubernamentales para reducir duplicidades y mejorar la eficiencia operativa.": {
        "1.3.1.1 Definir un mapa de competencias institucionales que delimite funciones y responsabilidades.": [
          "1.3.1.1.1 Identificar áreas de competencia exclusiva de cada dependencia.",
          "1.3.1.1.2 Eliminar funciones duplicadas entre dependencias para optimizar recursos.",
          "1.3.1.1.3 Reestructurar procesos administrativos con base en el mapa de competencias."
        ],
        "1.3.1.2 Establecer mecanismos de coordinación interinstitucional con objetivos y metas conjuntas.": [
          "1.3.1.2.1 Crear mesas técnicas de trabajo interinstitucional para alinear acciones.",
          "1.3.1.2.2 Formalizar acuerdos de colaboración entre secretarías con funciones relacionadas.",
          "1.3.1.2.3 Evaluar periódicamente la efectividad de los mecanismos de coordinación."
        ]
      },
      "1.3.2 Ampliar los mecanismos de participación ciudadana en la toma de decisiones públicas para fortalecer la legitimidad de las políticas implementadas.": {
        "1.3.2.1 Diseñar espacios permanentes de consulta y diálogo con la ciudadanía.": [
          "1.3.2.1.1 Establecer foros temáticos en los municipios para identificar prioridades.",
          "1.3.2.1.2 Habilitar plataformas digitales de participación para recibir propuestas ciudadanas.",
          "1.3.2.1.3 Convocar audiencias públicas periódicas con autoridades y ciudadanía."
        ],
        "1.3.2.2 Implementar modelos de presupuesto participativo en diferentes sectores del gobierno.": [
          "1.3.2.2.1 Definir criterios de asignación presupuestaria con base en propuestas ciudadanas.",
          "1.3.2.2.2 Evaluar el impacto de los proyectos financiados por presupuesto participativo.",
          "1.3.2.2.3 Transparentar los mecanismos de selección y ejecución de proyectos."
        ]
      },
      "1.3.3 Mejorar la eficiencia de las dependencias y entidades del Gobierno del Estado.": {
        "1.3.3.1 Impulsar la mejora regulatoria.": [
          "1.3.3.1.1 Simplificar procesos administrativos para tiempos de respuesta ágiles en la prestación de servicios de las dependencias y entidades.",
          "1.3.3.1.2 Reforzar los trámites de servicios en línea."
        ],
        "1.3.3.2 Impulsar mejoras al sistema de seguridad social de los trabajadores al servicio del Estado.": [
          "1.3.3.2.1 Promover acciones para un eficiente desempeño de la institución de seguridad social de los trabajadores al servicio del Estado.",
          "1.3.3.2.2 Promover el desarrollo de alternativas de sostenibilidad de la institución de seguridad social de los trabajadores al servicio del Estado."
        ]
      },
      "1.3.4 Mejorar la comunicación social para informar a la ciudadanía de asuntos de interés público.": {
        "1.3.4.1 Fortalecer la difusión de contenidos a la población a través de diferentes medios del Gobierno del Estado.": [
          "1.3.4.1.1 Impulsar la transmisión de programas televisivos con contenidos sociales, educativos, culturales e informativos.",
          "1.3.4.1.2 Promover la difusión de productos radiofónicos para informar a la población sobre las acciones que se llevan a cabo en la entidad, priorizando espacios en lengua maya."
        ]
      }
    },
    "1.4 Protección jurídica.": {
      "1.4.1 Incrementar el acceso equitativo a servicios de asesoría y defensa legal para sectores vulnerables de la población.": {
        "1.4.1.1 Instalar oficinas de defensoría pública en zonas de alta marginación.": [
          "1.4.1.1.1 Ubicar puntos estratégicos con alta demanda de asistencia legal.",
          "1.4.1.1.2 Asignar abogados especializados para la atención de grupos vulnerables.",
          "1.4.1.1.3 Establecer horarios ampliados de atención en defensorías comunitarias."
        ],
        "1.4.1.2 Desarrollar campañas de difusión sobre los derechos legales y los servicios de asesoría disponibles.": [
          "1.4.1.2.1 Elaborar materiales informativos accesibles en múltiples formatos.",
          "1.4.1.2.2 Transmitir contenido educativo en medios de comunicación locales.",
          "1.4.1.2.3 Capacitar a promotores comunitarios en derechos y acceso a la justicia."
        ],
        "1.4.1.3 Facilitar la Conciliación Prejudicial en los conflictos laborales de orden local.": [
          "1.4.1.3.1 Profesionalizar al personal que interviene en los procesos de conciliación laboral.",
          "1.4.1.3.2 Orientar a las partes en conflicto e inducirlos a resolver sus diferencias mediante la celebración convenios.",
          "1.4.1.3.3 Promover que exista personal bilingüe que pueda intervenir en procesos de conciliación donde participen personas maya hablantes."
        ]
      },
      "1.4.2 Reducir los tiempos de impartición de justicia para disminuir la impunidad y fortalecer la confianza en el sistema judicial.": {
        "1.4.2.1 Modernizar los procedimientos judiciales mediante la digitalización y la automatización de trámites.": [
          "1.4.2.1.1 Diseñar programas de formación en justicia ágil y procedimientos abreviados.",
          "1.4.2.1.2 Crear unidades especializadas en la atención de casos prioritarios.",
          "1.4.2.1.3 Monitorear el desempeño de jueces y fiscales en la resolución de expedientes."
        ]
      },
      "1.4.3 Regularizar la tenencia de la tierra y la propiedad mediante mecanismos legales que garanticen certeza jurídica.": {
        "1.4.3.1 Implementar programas de titulación y certificación de propiedad para comunidades y propietarios en situación de incertidumbre jurídica.": [
          "1.4.3.1.1 Realizar un censo de propiedades con situación jurídica irregular para identificar casos prioritarios.",
          "1.4.3.1.2 Facilitar asesoría legal y acompañamiento en trámites de regularización de la propiedad.",
          "1.4.3.1.3 Establecer convenios con instancias federales y municipales para agilizar los procesos de titulación."
        ],
        "1.4.3.2 Fortalecer los mecanismos legales y administrativos para la resolución ágil de conflictos relacionados con la tenencia de la tierra.": [
          "1.4.3.2.1 Crear unidades especializadas en resolución de conflictos agrarios y de propiedad.",
          "1.4.3.2.2 Capacitar a operadores jurídicos en mediación y conciliación de disputas territoriales.",
          "1.4.3.2.3 Digitalizar los registros de propiedad para mejorar la trazabilidad y seguridad jurídica de los títulos."
        ]
      }
    },
    "1.5 Cooperación estratégica.": {
      "1.5.1 Expandir mecanismos institucionales que aseguren la coordinación efectiva entre los distintos niveles de gobierno.": {
        "1.5.1.1 Crear mesas de trabajo intergubernamentales para la articulación de políticas públicas.": [
          "1.5.1.1.1 Convocar reuniones periódicas entre autoridades de los tres niveles de gobierno.",
          "1.5.1.1.2 Definir agendas temáticas con prioridades conjuntas.",
          "1.5.1.1.3 Evaluar el impacto de las decisiones en cada sesión de las mesas de trabajo."
        ]
      },
      "1.5.2 Aumentar la vinculación del gobierno con el sector privado y la sociedad civil para el desarrollo de políticas públicas eficientes.": {
        "1.5.2.1 Impulsar alianzas estratégicas con el sector privado para la inversión en proyectos de impacto social.": [
          "1.5.2.1.1 Promover incentivos fiscales para empresas con responsabilidad social.",
          "1.5.2.1.2 Facilitar mesas de negociación entre gobierno y empresarios.",
          "1.5.2.1.3 Coordinar la ejecución de proyectos público-privados con impacto social."
        ],
        "1.5.2.2 Diseñar mecanismos de participación de la sociedad civil en la evaluación de políticas públicas.": [
          "1.5.2.2.1 Fomentar observatorios ciudadanos independientes.",
          "1.5.2.2.2 Implementar encuestas de percepción sobre el desempeño gubernamental.",
          "1.5.2.2.3 Publicar informes de resultados con retroalimentación de la sociedad.",
          "1.5.2.2.4 Impulsar comités de seguimiento, con representantes de cámaras empresariales y sociedad civil."
        ]
      }
    },
    "1.6 Políticas públicas transversales con enfoque de género.": {
      "1.6.1 Potencializar de manera efectiva la perspectiva de género en el diseño e implementación de programas gubernamentales": {
        "1.6.1.1 Desarrollar lineamientos de transversalización de género en todas las dependencias del gobierno.": [
          "1.6.1.1.1 Incluir criterios de equidad de género en el diseño de políticas públicas.",
          "1.6.1.1.2 Supervisar el cumplimiento de la normativa de igualdad en programas gubernamentales.",
          "1.6.1.1.3 Asignar presupuesto con perspectiva de género en cada dependencia."
        ],
        "1.6.1.2 Capacitar a los servidores públicos en igualdad de género y derechos de las mujeres.": [
          "1.6.1.2.1 Implementar talleres obligatorios de formación en igualdad de género.",
          "1.6.1.2.2 Evaluar el impacto de la capacitación en la toma de decisiones públicas.",
          "1.6.1.2.3 Generar materiales educativos sobre derechos de las mujeres para funcionarios."
        ]
      },
      "1.6.2 Disminuir las brechas de género en todas las políticas públicas.": {
        "1.6.2.1 Establecer mecanismos institucionales para la transversalización de la perspectiva de género en la planeación, ejecución y evaluación de políticas públicas a nivel estatal y municipal.": [
          "1.6.2.1.1 Articular la inclusión del enfoque de género en los planes y acciones de gobierno mediante la asesoría y supervisión de las dependencias estatales para garantizar su transversalidad en la toma de decisiones.",
          "1.6.2.1.2 Crear mesas de trabajo interinstitucional para el diseño y seguimiento de políticas públicas con perspectiva de género, integrando a los tres niveles de gobierno, sector privado y sociedad civil organizada.",
          "1.6.2.1.3 Promover el diseño, implementación y evaluación de indicadores de género en la evaluación de políticas públicas, asegurando la medición efectiva de su impacto y promoviendo mejoras en su implementación.",
          "1.6.2.1.4 Emitir recomendaciones para mejorar la integración del enfoque de género en las acciones gubernamentales asegurando su continuidad y fortalecimiento transexenal."
        ]
      },
      "1.6.3 Incrementar las medidas institucionales con perspectiva de género.": {
        "1.6.3.1 Implementar acciones de sensibilización y capacitación en temas relacionados con la perspectiva de género dirigidos al funcionariado público estatal y municipal, así como sector privado y sociedad civil, para promover la igualdad sustantiva entre mujeres y hombres.": [
          "1.6.3.1.1 Coordinar la ejecución de talleres y cursos de capacitación con perspectiva de género dirigidos a funcionariado público, empleados(as) del sector privado y organizaciones civiles, asegurando cobertura estatal y municipal.",
          "1.6.3.1.2 Promover el diseño, implementación y evaluación de protocolos y códigos de conducta con enfoque de género en dependencias gubernamentales, empresas y asociaciones civiles, mediante convenios de colaboración y asesorías técnicas especializadas.",
          "1.6.3.1.3 Evaluar el impacto de las capacitaciones en las prácticas institucionales en el sector público y privado, a través de distintas herramientas como encuestas y estudios de seguimiento aplicados de manera periódica.",
          "1.6.3.1.4 Impulsar la certificación de instituciones públicas y privadas en estándares de igualdad laboral y no discriminación con base en normativas nacionales e internacionales."
        ],
        "1.6.3.2 Promover la implementación de políticas institucionales con perspectiva de género en dependencias gubernamentales y empresas para asegurar la igualdad sustantiva, así como prevenir la violencia laboral e institucional.": [
          "1.6.3.2.1 Impulsar políticas públicas para la incorporación del sistema de cuidados a nivel estatal en el sector público y privado, promoviendo esquemas de corresponsabilidad con perspectiva de género.",
          "1.6.3.2.2 Establecer mecanismos de seguimiento y evaluación para garantizar que las políticas de igualdad de género en las instituciones sean efectivas y sostenibles.",
          "1.6.3.2.3 Implementar medidas para prevenir, atender y sancionar el acoso y hostigamiento laboral mediante protocolos institucionales de actuación.",
          "1.6.3.2.4 Promover campañas de sensibilización dirigidas a la sociedad en temas relacionados con la igualdad sustantiva en el ámbito público y privado."
        ],
        "1.6.3.3 Impulsar entornos laborales inclusivos y libres de violencia de género en el sector público y privado, mediante la implementación de normativas y mecanismos de atención.": [
          "1.6.3.3.1 Establecer protocolos de prevención, atención y sanción del acoso y hostigamiento laboral con perspectiva de género en dependencias gubernamentales y empresas, asegurando su correcta aplicación mediante unidades especializadas y capacitaciones continuas.",
          "1.6.3.3.2 Fortalecer la accesibilidad de sistemas confidenciales y eficientes de denuncia dentro de las instituciones públicas y privadas.",
          "1.6.3.3.3 Fortalecer la capacitación continua en equidad de género y prevención de violencia laboral."
        ]
      }
    }
  },
  "2 Bienestar Social para la Salud de Todas y Todos.": {
    "2.1 Salud para una vida plena.": {
      "2.1.1 Ampliar el acceso universal y gratuito a los servicios sanitarios de prevención, diagnóstico, tratamiento y rehabilitación a toda la población del estado.": {
        "2.1.1.1 Fortalecer las acciones para la prevención de enfermedades y promoción de la salud en el Estado.": [
          "2.1.1.1.1 Coordinar acciones para garantizar el acceso universal a los servicios de salud.",
          "2.1.1.1.2 Reforzar las habilidades y los conocimientos del personal de las instituciones de salud en temas de prevención y atención integral.",
          "2.1.1.1.3 Fomentar la certeza laboral para la incorporación del personal en la Atención Primaria de la Salud (APS): como médicos, nutriólogos, enfermeros, psicólogos y odontólogos.",
          "2.1.1.1.4 Coordinar campañas con enfoque de cambio social y de comportamiento para prevenir las principales enfermedades de la población yucateca, particularmente las que se encuentran en situación de vulnerabilidad.",
          "2.1.1.1.5 Crear espacios para el esparcimiento, la recreación y la actividad física (canchas, gimnasios al aire libre, ciclovías y áreas verdes), en zonas con mayor grado de vulnerabilidad.",
          "2.1.1.1.6 Mejorar el acceso a pruebas de detección temprana de enfermedades, como algunos tipos de cáncer, hipertensión, diabetes, y enfermedades infecciosas.",
          "2.1.1.1.7 Impulsar esquemas para la atención de la salud mental con la finalidad de disminuir las enfermedades mentales y los índices de suicidios, principalmente en zonas con mayor grado de vulnerabilidad.",
          "2.1.1.1.8 Crear iniciativas para la prevención y la atención de adicciones en todos los municipios del estado.",
          "2.1.1.1.9 Fortalecer la red de centros y servicios especializados en el tratamiento de adicciones y la prevención del suicidio, garantizando atención integral, accesible y con enfoque multidisciplinario.",
          "2.1.1.1.10 Fomentar la atención integral de la salud sexual y reproductiva, promoviendo la planificación familiar; la prevención del embarazo adolescente, la atención materna y neonatal, la detección de enfermedades y la erradicación de la violencia obstétrica, especialmente en zonas vulnerables.",
          "2.1.1.1.11 Reforzar las acciones de prevención y control para prevenir las enfermedades transmitidas por vector endémicas de la región: dengue, la enfermedad de Chagas, rickettsiosis, leptospirosis, chikungunya y zika.",
          "2.1.1.1.12 Gestionar acciones para aumentar la disponibilidad de métodos anticonceptivos y garantizar el acceso fácil y gratuito a los mismos.",
          "2.1.1.1.13 Reforzar la coordinación intersectorial para resolver los problemas de salud en el estado.",
          "2.1.1.1.14 Promover el esquema universal de vacunación, principalmente en las infancias y grupos vulnerables."
        ],
        "2.1.1.2 Implementar acciones para garantizar el fortalecimiento del área diagnóstica y tratamiento del sistema de salud.": [
          "2.1.1.2.1 Coordinar acciones para garantizar el acceso universal a medicamentos en todo el estado, principalmente en las zonas más pobres y vulnerables.",
          "2.1.1.2.2 Gestionar planes de acción para rehabilitar e instalar servicios de diagnóstico para asegurar su precisión y confiabilidad.",
          "2.1.1.2.3 Promover acciones para aumentar el número de áreas de infusión y la disponibilidad de medicamentos especializados, quimioterápicos, inmunosupresores y biológicos.",
          "2.1.1.2.4 Articular mecanismos para asegurar que todos los hospitales y centros de salud rurales o en áreas apartadas tengan acceso a equipos de diagnóstico esenciales.",
          "2.1.1.2.5 Impulsar procesos que garanticen el abasto de insumos hospitalarios y quirúrgicos.",
          "2.1.1.2.6 Fomentar espacios para la actualización y mejora continua del personal médico en el uso de nuevas herramientas como la telemedicina, favoreciendo el acceso en poblaciones lejanas y evitando traslados innecesarios.",
          "2.1.1.2.7 Coordinar acciones para promover la disponibilidad sostenida y la promoción del uso de pruebas de detección temprana para enfermedades comunes.",
          "2.1.1.2.8 Proporcionar capacitación constante al personal de salud sobre los últimos avances y tratamientos en sus áreas de especialización.",
          "2.1.1.2.9 Favorecer la comunicación y el intercambio de información clínica y diagnóstica entre los centros de salud (primer nivel) y el segundo y tercer nivel de atención.",
          "2.1.1.2.10 Promover infraestructura, equipamiento y conectividad suficiente de calidad en las unidades hospitalarias del estado, priorizando los municipios del interior del Estado.",
          "2.1.1.2.11 Promover el trato digno y la optimización de los tiempos de espera en la gestión y programación de citas, tratamientos e intervenciones en el sistema de salud.",
          "2.1.1.2.12 Implementar una estrategia para la digitalización de expedientes clínicos electrónicos en todas las unidades de salud del Estado que permita contar con información unificada.",
          "2.1.1.2.13 Establecer mecanismos de interoperabilidad entre hospitales, clínicas y centros de salud para mejorar la continuidad de la atención y evitar la duplicidad de estudios y tratamientos."
        ],
        "2.1.1.3 Implementar acciones para garantizar el fortalecimiento de los sistemas de salud en el área de rehabilitación.": [
          "2.1.1.3.1 Gestionar espacios que cuenten con la infraestructura y el equipamiento para promover la rehabilitación física y mental de la población.",
          "2.1.1.3.2 Fomentar la incorporación de personal especializado en el área de la rehabilitación física, neurológica, terapéutica ocupacional y de lenguaje, psicólogos y otros relacionados como nutrición.",
          "2.1.1.3.3 Coordinar esfuerzos para promover la capacitación al personal de salud y comunitario sobre la importancia de la rehabilitación como parte de la recuperación íntegra.",
          "2.1.1.3.4 Coordinar acciones para descentralizar los servicios de rehabilitación, mejorando el acceso en áreas rurales o marginadas, incluyendo unidades móviles en las zonas de difícil acceso como atributo de la Atención Primaria de la Salud (APS).",
          "2.1.1.3.5 Promover la inclusión laboral en casos relacionados con problemas de salud o discapacidad."
        ],
        "2.1.1.4 Promover modelos de prevención y atención integral para afecciones mentales, emocionales y adicciones.": [
          "2.1.1.4.1 Desarrollar acciones de educación y sensibilización en materia de salud mental y prevención de adicciones dirigido a familias, docentes y líderes comunitarios, fomentando entornos de apoyo y bienestar emocional.",
          "2.1.1.4.2 Implementar servicios de atención psicológica y psiquiátrica de manera accesible en los centros de salud, escuelas y espacios comunitarios, priorizanado la detección temprana y el tratamiento oportuno de trastornos mentales y adicciones.",
          "2.1.1.4.3 Fortalecer la capacitación de profesionales de la salud, educación y trabajo social en enfoques integrales de prevención y atención en salud mental, incorporando estrategias de intervención basados en evidencia científica.",
          "2.1.1.4.4 Crear y consolidar redes comunitarias de apoyo con la participación de instituciones públicas, privadas y sociedad civil para ofrecer acompañamiento, rehabilitación e integración social a las personas en situación de riesgo o con trastornos mentales y adicciones."
        ],
        "2.1.1.5 Fortalecer el Sistema de Referencia y Contrarefrencia para garantizar una atención médica oportuna y eficiente en todos los niveles de salud.": [
          "2.1.1.5.1 Implementar protocolos estandarizados de referencia y contrarreferencia que permitan la canalización eficiente de pacientes entre las unidades de primer, segundo y tercer nivel de atención, garantizando la continuidad en la atención médica.",
          "2.1.1.5.2 Desarrollar una plataforma digital integrada que facilite la comunicación entre hospitales, centros de salud y especialistas, permitiendo el seguimiento en tiempo real de los pacientes y la disponibilidad de los servicios médicos.",
          "2.1.1.5.3 Capacitar al personal de salud en el manejo eficiente del sistema de referencia y contrareferencia, asegurando que las decisiones de canalización se realicen con base en los criterios clínicos y priorizando la urgencia de cada caso.",
          "2.1.1.5.4 Ampliar la red del transporte de salud, para mejorar y garantizar el traslado de manera oportuna entre las unidades, principalmente en las comunidades rurales y zonas de difícil acceso."
        ],
        "2.1.1.6 Garantizar condiciones laborales dignas y equitativas para los trabajadores del sector salud, mediante el fortalecimiento de sus derechos, acceso a capacitación continua y la optimización de sus condiciones salariales y contractuales.": [
          "2.1.1.6.1 Implementar esquemas de estabilidad laboral que garanticen certeza en la contratación, basados en esquemas de plazas permanentes y procesos transparentes de basificación.",
          "2.1.1.6.2 Fortalecer los mecanismos de capacitación y profesionalización para mejorar las competencias técnicas y humanas del personal de salud, asegurando su actualización constante.",
          "2.1.1.6.3 Revisar y mejorar los tabuladores salariales y prestaciones del personal sanitario para garantizar una retribución justa y acorde con su función estratégica en el bienestar social."
        ]
      },
      "2.1.2 Disminuir la desigualdad en el acceso a la salud de la población más vulnerable del Estado.": {
        "2.1.2.1 Implementar acciones para promover la atención pertinente en las zonas marginadas": [
          "2.1.2.1.1 Implementar cursos de lengua maya y lenguaje de señas para el personal de salud y comunitario.",
          "2.1.2.1.2 Gestionar la presencia de un traductor de lengua maya por cada unidad de salud, incluyendo las móviles.",
          "2.1.2.1.3 Fomentar la capacitación y el desarrollo de habilidades para integrar la medicina tradicional maya en la práctica clínica de la salud convencional, promoviendo su reconocimiento y aplicación de manera respetuosa y complementaria.",
          "2.1.2.1.4 Promover la disponibilidad de vehículos de traslado y ambulancias para la movilización a la unidad médica más cercana.",
          "2.1.2.1.5 Fomentar la atención intercultural respetando las creencias de las poblaciones, promoviendo que se complemente el modelo hegemónico médico y las prácticas de sanación ancestrales.",
          "2.1.2.1.6 Garantizar el acceso equitativo a los servicios de salud en las unidades médicas, con personal capacitado en prácticas con enfoques holísiticos y con la cosmovisión del pueblo maya.",
          "2.1.2.1.7 Fomentar la participación de los pueblos originarios en planificación, implementación y evaluación de los sistemas de salud, asegurando que sus necesidades sean integradas en las políticas públicas."
        ],
        "2.1.2.2 Mejorar la inclusión y accesibilidad en los servicios de salud para personas con discapacidad.": [
          "2.1.2.2.1 Promover la comunicación efectiva con las personas con algún tipo de discapacidad en las unidades de salud.",
          "2.1.2.2.2 Crear materiales educativos en salud en lenguaje de señas y sistema Braille, asegurando que sean accesibles para personas con discapacidad visual y auditiva.",
          "2.1.2.2.3 Fomentar la participación activa de las personas con discapacidad en la planificación, implementación y evaluación del Sistema Estatal de Salud, asegurando que sus necesidades sean integradas en las políticas públicas.",
          "2.1.2.2.4 Articular alianzas estratégicas con organizaciones de personas con discapacidad, promoviendo la colaboración para desarrollar políticas y servicios de salud más inclusivos.",
          "2.1.2.2.5 Reforzar la infraestructura accesible en todas las unidades de salud, asegurando que las instalaciones estén adaptadas a las necesidades de las personas con discapacidad.",
          "2.1.2.2.6 Ejecutar campañas de concientización sobre la discapacidad, sensibilizando a la población general sobre la importancia de la inclusión y el respeto hacia las personas con discapacidad.",
          "2.1.2.2.7 Promover acciones para brindar atención médica de calidad a las personas con discapacidad.",
          "2.1.2.2.8 Ofrecer atención extramuros para las personas con discapacidad que no puedan trasladarse a las unidades de salud.",
          "2.1.2.2.9 Fomentar el acceso gratuito y universal a prótesis y dispositivos médicos, garantizando que las personas con discapacidad puedan acceder a los elementos necesarios para su rehabilitación y mejorar su calidad de vida."
        ],
        "2.1.2.3 Mejorar el acceso a la salud de las mujeres, adolescentes y niñas para una vida plena.": [
          "2.1.2.3.1 Ejecutar campañas de concientización al personal de salud y comunitario de todo el estado sobre violencia obstétrica, violencia sexual y embarazo adolescente.",
          "2.1.2.3.2 Fortalecer los tratamientos en adicciones con perspectiva de género.",
          "2.1.2.3.3 Fomentar actividades de deporte y bienestar físico en las mujeres adultas y adultas mayores.",
          "2.1.2.3.4 Supervisar que se ofrezcan servicios de salud y ginecológicos a mujeres que se encuentran en el reclusorio.",
          "2.1.2.3.5 Impulsar acciones para combatir la discriminación o misoginia hacia las mujeres del personal de salud y comunitario."
        ]
      },
      "2.1.3 Incrementar la participación ciudadana, la transparencia y la rendición de cuentas en temas de salud.": {
        "2.1.3.1 Facilitar el involucramiento activo de las personas en la toma de decisiones, diseño, implementación y evaluación de las acciones públicas en materia de salud.": [
          "2.1.3.1.1 Coordinar iniciativas para informar a la población sobre sus derechos y obligaciones en temas de salud.",
          "2.1.3.1.2 Fomentar la participación de la población en la vigilancia del buen uso de los recursos,diseñando canales adecuados para la denuncia de irregularidades a través de mecanismos accesibles y seguros.",
          "2.1.3.1.3 Crear formatos accesibles para la publicación de datos de salud pública relevantes, garantizando su comprensión y correcta rendición de cuentas de las autoridades de salud.",
          "2.1.3.1.4 Coordinar espacios donde la ciudadanía pueda expresar las necesidades y problemáticas específicas de sus comunidades, involucrando a los actores relevantes del sector salud en las soluciones propuestas.",
          "2.1.3.1.5 Fomentar la incorporación de la comunidad como promotores de salud, para que puedan guiar y promover la corresponsabilidad en la atención de la salud.",
          "2.1.3.1.6 Fomentar la donación de sangre y órganos, así como la participación en las campañas nacionales y estatales de vacunación, asegurando la coordinación entre los actores del sector salud y la ciudadanía.",
          "2.1.3.1.7 Fomentar la participación de las comunidades en la planificación, implementación y evaluación de las políticas públicas en materia de salud."
        ]
      },
      "2.1.4 Fortalecer la regulación y supervisión sanitaria de los establecimientos que expenden u ofrecen bebidas alcohólicas para su consumo en el mismo lugar, entre otros negocios para garantizar la salud pública y el  bienestar comunitario.": {
        "2.1.4.1 Incrementar el cumplimiento de las normativas sanitarias en establecimientos mediante inspecciones periódicas, capacitación y cultura de legalidad.": [
          "2.1.4.1.1 Reforzar las inspecciones sanitarias programadas y aleatorias con enfoque preventivo y correctivo.",
          "2.1.4.1.2 Promover la capacitación a propietarios y personal en manejo higiénico de alimentos y buenas prácticas sanitarias.",
          "2.1.4.1.3 Difundir campañas de concientización sobre la importancia del cumplimiento sanitario y sus beneficios sociales.",
          "2.1.4.1.4 Promover la publicación de reportes periódicos de resultados de inspección para fomentar la transparencia y la confianza ciudadana."
        ],
        "2.1.4.2 Reforzar la coordinación interinstitucional y la participación ciudadana para detectar y sancionar irregularidades en establecimientos que expenden u ofrecen bebidas alcohólicas para su consumo en el mismo lugar con riesgos sanitarios.": [
          "2.1.4.2.1 Impulsar mesas de trabajo permanentes entre la Secretaría de Salud, ayuntamientos y cuerpos policiales para acciones conjuntas.",
          "2.1.4.2.2 Mejorar los canales digitales y telefónicos para la denuncia ciudadana de establecimientos irregulares.",
          "2.1.4.2.3 Gestionar la actualización del marco normativo para cerrar vacíos legales y evitar la flexibilización indebida en la operación de este tipo de establecimientos.",
          "2.1.4.2.4 Supervisar el cumplimiento de sanciones y clausuras mediante mecanismos de verificación y seguimiento continuo."
        ]
      }
    },
    "2.2 Alimentación sana y nutritiva.": {
      "2.2.1 Garantizar una alimentación nutritiva y de calidad para todas las familias de Yucatán.": {
        "2.2.1.1 Mejorar el acceso a la alimentación sana, nutritiva, sostenible y de calidad para todas y todos los yucatecos.": [
          "2.2.1.1.1 Fomentar el desarrollo de una política estatal orientada a mejorar la nutrición en los primeros 1,000 días del recién nacido.",
          "2.2.1.1.2 Coordinar esquemas para promover la lactancia materna exclusiva y continuada, la alimentación complementaria y la estimulación temprana.",
          "2.2.1.1.3 Ejecutar un plan para combatir la desnutrición crónica y aguda considerando los determinantes sociales y los diversos sectores relacionados con su atención.",
          "2.2.1.1.4 Coordinar acciones para garantizar la entrega de desayunos escolares saludables para niñas y niños, priorizando los alimentos frescos y naturales provenientes de la milpa.",
          "2.2.1.1.5 Coordinar acciones para vigilar el manejo higiénico de los alimentos que le serán entregados a las familias de Yucatán.",
          "2.2.1.1.6 Realizar un plan de capacitación al personal de salud y comunitario sobre el código internacional de los sucedáneos de la leche materna, adaptando mecanismos de denuncia y las sanciones correspondientes dentro del sector público y privado."
        ],
        "2.2.1.2 Promover la alimentación sana, nutritiva y sostenible en el estado dirigida a niñas, niños y adolescentes.": [
          "2.2.1.2.1 Implementar acciones complementarias a los esfuerzos federales para promover la ali mentación sana y nutritiva en los entornos escolares de niñas, niños y adolescentes.",
          "2.2.1.2.2 Realizar campañas para sensibilizar sobre el daño que causa el consumo de productos ultraprocesados y nulo valor nutrimental a la salud de las infancias, adolescencias y juventudes de manera prioritaria.",
          "2.2.1.2.3 Coordinar intervenciones públicas diferenciadas por grupo de edad para atender la problemática de la mala nutrición en el estado desde los servicios primarios de salud: desnutrición,sobrepeso y obesidad, deficiencias de micronutrimentos y enfermedades crónicas no transmisibles.",
          "2.2.1.2.4 Ejecutar acciones con enfoque de cambio de comportamiento para promocionar los estilos de vida saludables en la población yucateca."
        ]
      },
      "2.2.2 Disminuir la inseguridad alimentaria en las zonas con mayor marginación social.": {
        "2.2.2.1 Promover acciones integrales para garantizar seguridad alimentaria y el acceso a una alimentación sana, nutritiva y sostenible para todas las familias, especialmente en las zonas con mayor marginación social.": [
          "2.2.2.1.1 Fomentar la producción local de alimentos frescos y naturales que formen parte de la dieta.",
          "2.2.2.1.2 Implementar acciones para la entrega de apoyos alimentarios frescos y naturales a las zonas con mayor grado de pobreza.",
          "2.2.2.1.3 Fomentar la compra de alimentos saludables a productores locales que promuevan prácticas sostenibles y amigables con el medio ambiente."
        ],
        "2.2.2.2 Disminuir la inseguridad alimentaria en las zonas con mayor marginación social.": [
          "2.2.2.2.1 Diseñar campañas con enfoque en trastornos de la conducta alimentaria, la desnutrición, el sobrepeso y obesidad, deficiencias de micronutrientes y enfermedades crónicas no transmisibles.",
          "2.2.2.2.2 Fomentar a través de plataformas de comunicación el consumo de alimentos sanos y nutritivos.",
          "2.2.2.2.3 Difundir mensajes que favorezcan hábitos alimentarios saludables y sostenibles, especialmente en áreas con alto grado de vulnerabilidad."
        ]
      },
      "2.2.3 Disminuir toda forma de malnutrición en la población del estado de Yucatán.": {
        "2.2.3.1 Impulsar la atención integral para las personas que presentan malnutrición y desnutrición severa y moderada.": [
          "2.2.3.1.1 Coordinar acciones entre los sectores académico, privado, público y líderes comunitarios para abatir el hambre.",
          "2.2.3.1.2 Elaborar campañas que incentiven el consumo de alimentos con alta calidad nutricia y erradiquen conductas alimentarias que generan desnutrición.",
          "2.2.3.1.3 Incentivar la sana y nutritiva alimentación de las y los lactantes y de la niñez en el desarrollo de la primera infancia.",
          "2.2.3.1.4 Generar acciones que garanticen la sostenibilidad alimentaria de las personas que presentan condición de desnutrición."
        ],
        "2.2.3.2 Fortalecer los hábitos alimenticios que contengan un alto valor nutricional en las comunidades con mayor marginación.": [
          "2.2.3.2.1 Coordinar proyectos comunitarios de huertos urbanos y rurales en escuelas, centros de salud y espacios comunitarios, con el objetivo de diversificar la dieta local y mejorar el acceso a alimentos saludables.",
          "2.2.3.2.2 Promover la entrega de paquetes alimentarios y desayunos con alta calidad nutricional, priorizando a las comunidades con mayor marginación y carencia alimentaria, previniendo las enfermedades relacionadas con la desnutrición.",
          "2.2.3.2.3 Realizar capacitaciones sobre los hábitos de una buena alimentación y la importancia del desarrollo infantil a la población del Estado.",
          "2.2.3.2.4 Apoyar a las personas de unidades institucionales que propicien la sana alimentación en las comunidades de mayor carencia alimentaria en el Estado."
        ]
      }
    },
    "2.3 Que coman bien los que nos dan de comer.": {
      "2.3.1 Incrementar los sistemas comunitarios sostenibles para la producción, distribución y consumo de alimentos frescos, nutritivos y culturalmente apropiados.": {
        "2.3.1.1 Potenciar la autosuficiencia alimentaria en comunidades rurales mediante el fortalecimiento de capacidades locales, el acceso a recursos productivos y la preservación de prácticas alimentarias tradicionales.": [
          "2.3.1.1.1 Articular acciones para promover el acceso equitativo a recursos productivos, como tierra, agua y créditos, especialmente para mujeres y comunidades indígenas, fortaleciendo su capacidad para generar ingresos y alimentos.",
          "2.3.1.1.2 Crear espacios de participación comunitaria para integrar conocimientos tradicionales en políticas alimentarias y garantizar que las intervenciones públicas respondan a las necesidades locales.",
          "2.3.1.1.3 Promover el rescate de la milpa maya con énfasis en la producción de maíz originario."
        ],
        "2.3.1.2 Coordinar acciones para promover la producción familiar de alimentos saludables mediante la capacitación en técnicas agrícolas y pequeñas producciones locales.": [
          "2.3.1.2.1 Impulsar la capacitación de familias en métodos de cultivo sostenible y agroecología para promover el consumo de alimentos frescos y naturales en el hogar.",
          "2.3.1.2.2 Crear acciones de apoyo a la producción de alimentos a escala comunitaria para impulsar el consumo de alimentos sanos y nutritivos.",
          "2.3.1.2.3 Fomentar esquemas que oferten la venta directa de productos frescos y nutritivos de pequeños productores a consumidores locales."
        ]
      },
      "2.3.2 Incrementar la disponibilidad de alimentos en las comunidades rurales con carencias alimentarias.": {
        "2.3.2.1 Promover la autoproducción y consumo de productos agropecuarios variados y locales.": [
          "2.3.2.1.1 Promover la producción sustentable bajo el esquema de traspatio.",
          "2.3.2.1.2 Capacitar a las familias rurales en técnicas agroecológicas y sostenibles para una mejor producción de los alimentos.",
          "2.3.2.1.3 Vigilar el sistema de intermediarios en la venta de productos del campo.",
          "2.3.2.1.4 Proporcionar apoyos para mejorar la producción agropecuaria bajo sistemas tradicionales.",
          "2.3.2.1.5 Incentivar la creación de grupos de trabajo entre las familias rurales para el intercambio y/o comercialización de sus productos excedentes.",
          "2.3.2.1.6 Impulsar esquemas de extensionismo y transferencia de tecnología a los sistemas de agroproducción familiar.",
          "2.3.2.1.7 Promover mercados itinerantes, donde los campesinos puedan vender directamente sus productos al consumidor final.",
          "2.3.2.1.8 Impulsar el acceso a tecnologías digitales que los puedan conectar directamente con el consumidor final.",
          "2.3.2.1.9 Facilitar el contacto con empresas privadas, restaurantes o negocios locales, eliminando la necesidad de intermediarios.",
          "2.3.2.1.10 Establecer comedores comunitarios donde se empleen los productos obtenidos de los productores locales.",
          "2.3.2.1.11 Facilitar el acceso de los productores a seguros de producción agropecuaria en caso de desastres naturales.",
          "2.3.2.1.12 Crear las condiciones para generar proyectos regionales que reciban atención integral, en aspectos técnicos, productivos, socio-organizativos, administrativos y comerciales."
        ]
      },
      "2.3.3 Ampliar la difusión de los beneficios económicos, sociales, culturales y nutricionales de los cultivos originarios.": {
        "2.3.3.1 Promover los productos de cultivo tradicionales con alto valor nutricional y comercial.": [
          "2.3.3.1.1 Desarrollar acciones enfocadas en la diversidad de cultivos y especies menores de producción local a baja escala.",
          "2.3.3.1.2 Consolidar alianzas estratégicas interinstitucionales para que los productores comercialicen sus productos excedentes y generen ingresos extras.",
          "2.3.3.1.3 Promover acciones para identificar e incentivar actividades económicas no agrícolas que fortalezcan y complementen las economías locales."
        ]
      },
      "2.3.4 Fomentar la producción sostenible y diversificada de alimentos para fortalecer la seguridad alimentaria.": {
        "2.3.4.1 Impulsar la diversificación de cultivos con alto valor nutricional y comercial.": [
          "2.3.4.1.1 Promover prácticas agrícolas sustentables que mejoren la calidad de los alimentos.",
          "2.3.4.1.2 Poner en marcha acciones enfocadas en brindar apoyos para la diversificación de los cultivos locales.",
          "2.3.4.1.3 Desarrollar bancos de semillas para la preservación de los cultivos y alimentos de las localidades rurales.",
          "2.3.4.1.4 Proporcionar capacitaciones a los productores locales sobre prácticas agrícolas sostenibles, tecnologías ecológicas y manejo postcosecha para reducir desperdicios."
        ],
        "2.3.4.2 Destinar espacios adecuados para la comercialización y distribución de los alimentos con precios justos y accesibles.": [
          "2.3.4.2.1 Introducir la materia de nutrición enfocada en productos locales en las escuelas desde la educación primaria.",
          "2.3.4.2.2 Mejorar el conocimiento sobre la importancia de una dieta equilibrada y saludable entre la población rural.",
          "2.3.4.2.3 Generar planes y materiales educativos en lengua maya relacionados con la nutrición.",
          "2.3.4.2.4 Crear campañas de sensibilización para el uso de productos locales en la alimentación diaria.",
          "2.3.4.2.5 Vincular los alimentos con la identidad cultural de la población.",
          "2.3.4.2.6 Promover la participación de miembros de la comunidad para expresar sus necesidades y proponer soluciones.",
          "2.3.4.2.7 Introducir en los planes educativos de la licenciatura en nutrición los beneficios de los productos del campo maya.",
          "2.3.4.2.8 Establecer comedores comunitarios de desayunos escolares en áreas identificadas con alta vulnerabilidad alimentaria, proporcionando alimentos nutritivos y balanceados a la población local, especialmente a niños en edad escolar y familias en situación de vulnerabilidad económica."
        ]
      }
    },
    "2.4 Vivienda económica y decente.": {
      "2.4.1 Mejorar el acceso a una vivienda adecuada para la población en condiciones de vulnerabilidad.": {
        "2.4.1.1 Promover la construcción de viviendas asequibles desde un esquema integral de desarrollo.": [
          "2.4.1.1.1 Gestionar convenios de colaboración para la construcción de viviendas en áreas inmediatas a los núcleos urbanos.",
          "2.4.1.1.2 Promover la construcción de viviendas con diseño universal accesibles a personas con discapacidad y adultos mayores.",
          "2.4.1.1.3 Gestionar convenios con fabricantes de materiales, específicamente cemento, acero, aluminio, vidrio, entre otros, para establecer precios preferenciales a los desarrollos de vivienda social.",
          "2.4.1.1.4 Reforzar el acceso a los servicios básicos en las viviendas en las comunidades indígenas."
        ],
        "2.4.1.2 Facilitar a los grupos prioritarios esquemas de financiamiento para la adquisición y renta de vivienda adecuada.": [
          "2.4.1.2.1 Desarrollar iniciativas de créditos bajo un esquema de intereses mínimos o sin intereses, para la adquisición de una vivienda dirigido a los grupos prioritarios.",
          "2.4.1.2.2 Implementar esquemas para brindar apoyos económicos para la renta de vivienda dirigido a las juventudes.",
          "2.4.1.2.3 Implementar acciones para acceder a créditos bajo un esquema de intereses mínimos para la adquisición de una vivienda dirigido a mujeres madres solteras y mujeres sobrevivientes de violencia feminicida.",
          "2.4.1.2.4 Fomentar la adquisición de viviendas adecuadas especialmente para personas con discapacidad."
        ]
      },
      "2.4.2 Mejorar el acceso a los servicios básicos de la vivienda para la población en condiciones de vulnerabilidad.": {
        "2.4.2.1 Implementar acciones de infraestructura básica que dignifiquen los servicios en las viviendas de la población en situación de vulnerabilidad.": [
          "2.4.2.1.1 Supervisar la distribución de agua potable, dotar de drenaje y alcantarillado en las viviendas ubicadas en zonas prioritarias.",
          "2.4.2.1.2 Impulsar acciones de infraestructura para la distribución de electricidad en las viviendas sin acceso a este servicio en zonas prioritarias.",
          "2.4.2.1.3 Impulsar el uso de implementos que permitan la utilización de combustibles no contaminantes, para la preparación de alimentos dentro de los hogares.",
          "2.4.2.1.4 Implementar planes de acción para el acceso a los servicios básicos en la vivienda, como la construcción de sanitarios y cocinas ecológicas."
        ],
        "2.4.2.2 Colaborar en la planeación urbana que facilite el acceso a los servicios básicos en las viviendas.": [
          "2.4.2.2.1 Promover cambios a la legislación estatal que impulse la construcción de viviendas en zonas consolidadas con red de infraestructura básica de servicios en la vivienda.",
          "2.4.2.2.2 Concentrar la información geográfica estatal sobre las redes de infraestructura y su cobertura de servicios de agua potable, alcantarillado, sistemas de tratamiento de aguas residuales, electricidad, infraestructura vial, pavimentación de calles y zonas de riesgo, que facilite la planeación urbana y la toma de decisiones de inversión en los tres órdenes de gobierno.",
          "2.4.2.2.3 Fomentar la implementación de infraestructura sustentable y resiliente, que garantice el acceso de manera eficiente considerando energías renovables, sistema de captación pluvial y saneamiento ecológico."
        ]
      },
      "2.4.3 Mejorar el acceso a la calidad de los espacios y materiales de la vivienda para la población en condiciones de vulnerabilidad.": {
        "2.4.3.1 Fortalecer las acciones que mejoran la calidad y los espacios de la vivienda.": [
          "2.4.3.1.1 Implementar acciones para la construcción de cuartos adicionales en las viviendas ubicadas en zonas de atención prioritaria para familias que se encuentren en condiciones de alto grado de rezago social.",
          "2.4.3.1.2 Implementar acciones para dotar de piso firme y materiales no endebles en las viviendas ubicadas en zonas de atención prioritaria para familias que se encuentren en condiciones de alto grado de rezago social.",
          "2.4.3.1.3 Promover a la casa maya como arquitectura sustentable y digna."
        ]
      }
    },
    "2.5 Ingreso digno y decoroso.": {
      "2.5.1 Reducir las brechas de desigualdad en el ingreso del pueblo.": {
        "2.5.1.1 Implementar mecanismos que incentiven el empoderamiento económico en las comunidades marginadas.": [
          "2.5.1.1.1 Ejecutar acciones que contribuyan al bienestar de las poblaciones históricamente marginadas.",
          "2.5.1.1.2 Articular redes comunitarias entre personas productoras y comerciantes que contribuyan al incremento del ingreso en los hogares.",
          "2.5.1.1.3 Fomentar la colaboración y empoderamiento comunitario a través acciones de capacitación y medios de participación ciudadana para la toma de decisiones que conciernen a la comunidad.",
          "2.5.1.1.4 Brindar incentivos a asociaciones dispuestas a emprender proyectos productivos dentro de comunidades marginadas."
        ],
        "2.5.1.2 Potenciar planes de acción para el acceso de los hogares a protección social.": [
          "2.5.1.2.1 Fomentar el acceso de las personas trabajadoras por cuenta propia a incentivos económicos que les permitan sostener la economía del hogar.",
          "2.5.1.2.2 Articular acciones públicas de los tres niveles de gobierno para el acceso de las personas trabajadoras por cuenta propia y sus familias a los servicios de salud.",
          "2.5.1.2.3 Promover la implementación de programas de afiliación y ampliación en la cobertura de seguridad social, priorizando a personas en situación de vulnerabilidad para garantizar su acceso a los servicios de salud, pensiones y apoyos económicos."
        ],
        "2.5.1.3 Incentivar la formalización laboral en el estado.": [
          "2.5.1.3.1 Implementar estrategias para eficientar y simplificar los trámites burocráticos y costos para la inscripción de empresas.",
          "2.5.1.3.2 Desarrollar mecanismos de certificación de competencias, capacitación y formación en habilidades productivas y técnicas para el trabajo.",
          "2.5.1.3.3 Promover incentivos para la formalización de los trabajadores y empresas.",
          "2.5.1.3.4 Coordinar acciones entre el Gobierno del Estado y el sector empresarial para reducir la informalidad.",
          "2.5.1.3.5 Fortalecer la supervisión y las sanciones a empleadores que incumplen con condiciones laborales mínimas.",
          "2.5.1.3.6 Promover esquemas de diálogo social entre gobierno, empresas y sindicatos para definir mejoras salariales.",
          "2.5.1.3.7 Implementar mecanismos para la recopilación y análisis de datos sobre trabajadores sin prestaciones y negocios informales."
        ]
      },
      "2.5.2 Mejorar los mecanismos para desarrollar y fortalecer los grupos sociales y cooperativas en Yucatán.": {
        "2.5.2.1 Fortalecer la formalización de los grupos sociales y cooperativas en Yucatán.": [
          "2.5.2.1.1 Crear esquemas de profesionalización continua para los grupos sociales y cooperativas.",
          "2.5.2.1.2 Facilitar esquemas de financiamiento y vinculación para las cooperativas.",
          "2.5.2.1.3 Generar campañas de difusión para fortalecer la visibilidad de las cooperativas y ampliar su mercado.",
          "2.5.2.1.4 Fomentar el uso de nuevas tecnologías para el desarrollo de mecanismos de comercialización."
        ]
      }
    },
    "2.6 Atención a grupos prioritarios.": {
      "2.6.1 Incrementar los mecanismos para garantizar el ejercicio pleno de los derechos humanos de los grupos prioritarios.": {
        "2.6.1.1 Implementar políticas públicas en materia de derechos humanos dirigidas a servidores públicos.": [
          "2.6.1.1.1 Evaluar el desempeño de las servidoras y servidores públicos en cuanto a la atención digna y decorosa de la ciudadanía.",
          "2.6.1.1.2 Diseñar unidades de atención ciudadana que permita a la población denunciar actos de discriminación y violencia por parte de las personas servidoras públicas.",
          "2.6.1.1.3 Realizar capacitaciones en materia de lengua de señas y lengua maya dirigido a servidores públicos que brinden servicios de atención.",
          "2.6.1.1.4 Crear unidades certificadoras en materia de lengua maya dirigido a personas servidoras públicas del Gobierno del Estado."
        ],
        "2.6.1.2 Implementar acciones en materia de derechos humanos y no discriminación en la sociedad.": [
          "2.6.1.2.1 Crear una campaña permanente dirigida a la ciudadanía y sector empresarial que permita romper con estigmas y desinformación sobre el VIH y SIDA.",
          "2.6.1.2.2 Fortalecer mecanismos de atención y denuncia de actos discriminatorios, para garantizar el acceso a la justicia, reparación del daño y políticas públicas que aseguren la equidad y la no exclusión de los grupos prioritarios.",
          "2.6.1.2.3 Fomentar el reconocimiento y apropiación de identidad de los grupos prioritarios a través de actividades culturales y artísticas en espacios de libre acceso de la ciudadanía."
        ],
        "2.6.1.3 Impulsar disposiciones dirigidas a la disminución de las prácticas discriminatorias hacia personas LGBTTTIQ+ en el ejercicio de sus derechos humanos.": [
          "2.6.1.3.1 Capacitar al personal médico en materia de no discriminación para garantizar una atención médica inclusiva y sin prejuicios.",
          "2.6.1.3.2 Reformar el marco jurídico estatal y municipal, para garantizar la protección de los derechos de las personas LGBTTTIQ+, eliminando cualquier disposición que propicie la discriminación o limitación de sus derechos.",
          "2.6.1.3.3 Crear espacios seguros de tránsito o de refugio temporal para las juventudes de la diversidad sexual víctimas de violencia en sus hogares.",
          "2.6.1.3.4 Implementar una campaña permanente dirigida a la sociedad en general para prevenir la violencia y discriminación hacia la población LGBTTTIQ+ y promover sus derechos humanos."
        ],
        "2.6.1.4 Impulsar acciones dirigidas a la disminución de las prácticas discriminatorias hacia personas con discapacidad en el ejercicio de sus derechos humanos.": [
          "2.6.1.4.1 Gestionar convenios de colaboración con el Gobierno Federal para implementar en el estado la Pensión Universal para personas con discapacidad.",
          "2.6.1.4.2 Brindar servicios orientados al apoyo legal, psicológico, social y de impulso al desarrollo económico, a quienes cuidan de personas con discapacidad.",
          "2.6.1.4.3 Ejecutar proyectos de inversión en infraestructura pública inclusiva para su adaptabilidad a la libre movilidad de las personas con cualquier tipo de discapacidad.",
          "2.6.1.4.4 Gestionar la construcción y adecuación de infraestructura para personas con discapacidad visual, motriz y auditiva.",
          "2.6.1.4.5 Gestionar la adecuación y creación de pasos peatonales con infraestructura adecuada para personas con discapacidad motriz, visual y auditiva en avenidas y calles concurridas de los municipios más poblados del Estado.",
          "2.6.1.4.6 Implementar un sistema integral de información y un censo georreferenciado que permita identificar, registrar y analizar las condiciones de vida, necesidades y ubicación de las personas con discapacidad.",
          "2.6.1.4.7 Realizar un censo estatal exhaustivo con criterios estandarizados y metodologías inclusivas que permitan identificar las condiciones socioeconómicas y necesidades específicas de las personas con discapacidad."
        ],
        "2.6.1.5 Impulsar acciones dirigidas a la disminución de las prácticas discriminatorias hacia personas adultas mayores en el ejercicio de sus derechos humanos.": [
          "2.6.1.5.1 Brindar actividades físicas, educativas, culturales y de esparcimiento.",
          "2.6.1.5.2 Organizar talleres en Tecnologías de la Información a la población de la tercera edad.",
          "2.6.1.5.3 Gestionar convenios de colaboración con universidades para llevar estrategias a las colonias y comunidades del interior del estado con mayor analfabetismo y rezago educativo.",
          "2.6.1.5.4 Fortalecer la red de albergues y centros de atención especializada, garantizando espacios dignos y seguros para adultos mayores en situación abandono o que hayan sido víctimas de violencia.",
          "2.6.1.5.5 Establecer mecanismos de detección temprana y atención integral, que incluya asistencia médica, psicológica y legal, asegurando la restitución de sus derechos y la protección contra cualquier tipo de maltrato."
        ],
        "2.6.1.6 Transformar la infraestructura de movilidad urbana hacia una que contenga el enfoque de derechos humanos.": [
          "2.6.1.6.1 Implementar una infraestructura vial segura y sostenible, priorizando ciclovías, zonas peatonales y la reducción de barreras arquitectónicas que dificulten el tránsito de los grupos vulnerables.",
          "2.6.1.6.2 Fortalecer los mecanismos de participación ciudadana en la planificación de la movilidad urbana, asegurando que las decisiones de infraestructura reflejen las necesidades y derechos de todos los sectores de la población."
        ],
        "2.6.1.7 Habilitar Centros Comunitarios enfocados en brindar oportunidades de salud, educativas, culturales, deportivas y económicas a los sectores de la población que más lo requieran.": [
          "2.6.1.7.1 Establecer y equipar espacios multidisciplinarios con infraestructura adecuada para el desarrollo de actividades educativas, culturales, deportivas y de bienestar social.",
          "2.6.1.7.2 Implementar programas de formación y capacitación, enfocados en el desarrollo de habilidades laborales, el fortalecimiento de la identidad cultural y la promoción de la educación integral en todas las etapas de la vida.",
          "2.6.1.7.3 Fomentar la participación comunitaria y la integración intergeneracional, a través de actividades culturales, artísticas y recreativas que refuercen el tejido social y promuevan el sentido de pertenencia.",
          "2.6.1.7.4 Garantizar el acceso a servicios de bienestar social y apoyo psicosocial, brindando atención especializada a grupos vulnerables, incluyendo personas en situación de pobreza, mujeres, jóvenes y adultos mayores."
        ],
        "2.6.1.8 Facilitar la inclusión de los grupos prioritarios a empleos mejor pagados.": [
          "2.6.1.8.1 Implementar mecanismos que permitan la contratación de personas con discapacidad en condiciones igualitarias y dignas.",
          "2.6.1.8.2 Operar una bolsa de trabajo inclusiva para mujeres, personas con discapacidad, juventudes, personas LGBTTTIQ+, adultas mayores y personas pertenecientes a la comunidad maya.",
          "2.6.1.8.3 Reforzar apoyos a los emprendedores dirigido a personas con discapacidad, personas LGBTTTIQ+ y personas pertenecientes a la comunidad maya."
        ]
      },
      "2.6.2 Mejorar la articulación de la política estatal de inclusión y no discriminación con la política nacional y municipal.": {
        "2.6.2.1 Gestionar la armonización del marco legal y normativo para la protección de los derechos humanos de los grupos prioritarios.": [
          "2.6.2.1.1 Impulsar la creación del Consejo Estatal de Participación Ciudadana para la Inclusión y contra la Discriminación.",
          "2.6.2.1.2 Fomentar la capacitación y sensibilización de servidores públicos y actores clave, para garantizar la correcta aplicación del marco normativo y asegurar un trato digno, equitativo y respetuoso hacia las poblaciones en situación de vulnerabilidad.",
          "2.6.2.1.3 Impulsar la creación y fortalecimiento de reglamentos y protocolos especializados, que garanticen la protección efectiva de los derechos de personas en situación de vulnerabilidad.",
          "2.6.2.1.4 Promover la actualización del marco jurídico estatal y municipal, asegurando su alineación con los tratados internacionales, la Constitución y las leyes nacionales en materia de derechos humanos y no discriminación."
        ],
        "2.6.2.2 Potenciar el trabajo colaborativo con los municipios del estado para la implementación de políticas inclusivas, incluyentes y no discriminatorias.": [
          "2.6.2.2.1 Gestionar la instalación de un órgano municipal para la prevención y erradicación de la discriminación en los municipios del estado.",
          "2.6.2.2.2 Impulsar convenios de colaboración con los municipios para la implementación de capacitación al personal municipal y asesoría en la creación y aplicación de políticas de no discriminación.",
          "2.6.2.2.3 Promover la creación de centros de desarrollo en comunidades rurales y urbanas del interior del estado y colonias de Mérida con mayor rezago social enfocados a mejorar el bienestar social de los grupos prioritarios."
        ]
      },
      "2.6.3 Incrementar los mecanismos para asegurar la integridad física y bienestar social de las niñas y niños en todos los ámbitos de su vida.": {
        "2.6.3.1 Implementar acciones de prevención y atención del abuso y violencia sexual hacia niñas y niños.": [
          "2.6.3.1.1 Impulsar la capacitación a personal académico, madres, padres, tutoras y tutores para la detección oportuna y denuncia del abuso y violencia sexual en las escuelas.",
          "2.6.3.1.2 Operar protocolos de actuación en escuelas y dependencias del Gobierno del Estado al identificar casos de abuso sexual en niñas, niños y adolescentes.",
          "2.6.3.1.3 Implementar una campaña permanente, en español y maya, de prevención y denuncia del abuso sexual infantil y adolescente dirigido a la sociedad en general.",
          "2.6.3.1.4 Implementar estrategias para las infancias y adolescencias libres de violencia, abuso y trata en Yucatán enfocado a la erradicación del maltrato, abuso sexual y trata de niñas, niños y adolescentes de Yucatán.",
          "2.6.3.1.5 Impulsar la línea telefónica Infancias Seguras como medio de denuncia anónima del abuso y violencia sexual de niñas, niños y adolescentes."
        ],
        "2.6.3.2 Implementar intervenciones para la prevención y sanción del trabajo infantil.": [
          "2.6.3.2.1 Gestionar la creación de las comisiones municipales intersecretariales para la prevención y erradicación del trabajo infantil.",
          "2.6.3.2.2 Otorgar apoyos económicos y en especie a niñas y niños en situación de pobreza para apoyarles a concluir sus estudios.",
          "2.6.3.2.3 Implementar programas de apoyo económico y social a familias en situación de vulnerabilidad, con el fin de reducir la necesidad de que niñas, niños y adolescentes trabajen para contribuir al sustento del hogar.",
          "2.6.3.2.4 Diseñar e impulsar campañas de concienciación y sensibilización, dirigidas a la sociedad, empleadores y familias, sobre los derechos de la niñez y las consecuencias del trabajo infantil en su desarrollo integral."
        ]
      }
    },
    "2.7 Mujeres protagonistas de la transformación.": {
      "2.7.1 Incrementar la autonomía y el empoderamiento de las mujeres de Yucatán.": {
        "2.7.1.1 Promover la autonomía económica de las mujeres.": [
          "2.7.1.1.1 Impulsar acciones enfocadas al sector privado sobre igualdad laboral y no discriminación.",
          "2.7.1.1.2 Diseñar mecanismos que garanticen la percepción salarial en igualdad de condiciones entre mujeres y hombres en el sector público y privado.",
          "2.7.1.1.3 Desarrollar modelos de financiación dirigido a mujeres emprendedoras.",
          "2.7.1.1.4 Impulsar la creación de nodos de emprendimiento dirigidos a mujeres en municipios del interior del Estado.",
          "2.7.1.1.5 Implementar procesos de formación, capacitación y certificación para que las mujeres inicien sus proyectos y los comercialicen.",
          "2.7.1.1.6 Fomentar el acceso de las mujeres a empleos formales.",
          "2.7.1.1.7 Fortalecer acciones de comercialización de los productos o servicios ofertados por mujeres.",
          "2.7.1.1.8 Generar mecanismos de canalización para vincular a las mujeres a los diferentes procesos de capacitación para el empleo."
        ],
        "2.7.1.2 Promover el empoderamiento político de las mujeres.": [
          "2.7.1.2.1 Promover la creación de redes comunitarias dirigidas a impulsar la participación política de las mujeres.",
          "2.7.1.2.2 Impulsar a mujeres líderes comunitarias.",
          "2.7.1.2.3 Brindar talleres para la promoción del empoderamiento en comunidades rurales dirigidas a mujeres que permitan fomentar su independencia en la toma de decisiones.",
          "2.7.1.2.4 Impulsar el acceso de las mujeres a cargos de toma de decisión."
        ]
      },
      "2.7.2 Consolidar el Sistema Integral de Cuidados en Yucatán.": {
        "2.7.2.1 Articular acciones de las dependencias de los tres órdenes de gobierno y poderes del Estado que garanticen entornos de cuidado.": [
          "2.7.2.1.1 Promover espacios de cuidados infantiles dignos y seguros con horario amplio que permita a las personas cuidadoras cumplir con sus jornadas laborales completas.",
          "2.7.2.1.2 Promover acciones de cuidado a personas adultas mayores y personas con discapacidad.",
          "2.7.2.1.3 Impulsar la ampliación de horarios escolares en las escuelas públicas del Gobierno del Estado de Yucatán.",
          "2.7.2.1.4 Fomentar la planeación urbana con perspectiva de género para la oferta de servicios en torno a la infraestructura de cuidados.",
          "2.7.2.1.5 Promover ante el Congreso del Estado la creación, aprobación y publicación de la Ley del Sistema Integral de Cuidados del Estado de Yucatán.",
          "2.7.2.1.6 Implementar acciones para la atención psicológica gratuita dirigidas a personas cuidadoras.",
          "2.7.2.1.7 Promover la integración de los cuidados como un derecho humano en el orden jurídico y normativo del Estado.",
          "2.7.2.1.8 Desarrollar el \"Mapa de Cuidados\" que diagnostica e identifica necesidades de cuidado en todo el Estado, así como articular servicios y prestaciones, en las comunidades y la iniciativa privada."
        ],
        "2.7.2.2 Promover la formalidad del empleo remunerado de los cuidados.": [
          "2.7.2.2.1 Promover la certificación de competencias laborales en cuidados especializados gratuito, dirigido a personas cuidadoras.",
          "2.7.2.2.2 Promover esquemas de empleabilidad formal que garantice los derechos laborales de las personas cuidadoras.",
          "2.7.2.2.3 Colaborar con el sector empresarial en la creación de un esquema en el que se creen espacios de cuidados infantiles dentro de las empresas y el Gobierno del Estado asesore y capacite para su operación."
        ],
        "2.7.2.3 Promover la transformación cultural de la corresponsabilidad en los cuidados dentro del hogar y en los cuidados comunitarios.": [
          "2.7.2.3.1 Desarrollar campañas permanentes para promover la corresponsabilidad en los cuidados dentro del hogar.",
          "2.7.2.3.2 Implementar campañas permanentes de reconocimiento y revalorización de los trabajos de cuidados dirigidas a la sociedad en general.",
          "2.7.2.3.3 Fomentar espacios colectivos de cuidados en comunidades rurales."
        ]
      },
      "2.7.3 Mejorar los mecanismos para garantizar una vida libre de violencias a las niñas y mujeres de Yucatán.": {
        "2.7.3.1 Implementar planes de acción para prevenir las violencias de género en contra de niñas, mujeres y adolescentes.": [
          "2.7.3.1.1 Implementar campañas permanentes en español, maya, braille y lengua de señas mexicana dirigidas prevenir las violencias de género en contra de las mujeres e informar a la ciudadanía sobre qué hacer en caso de vivir alguna situación de violencia.",
          "2.7.3.1.2 Aplicar herramientas tecnológicas para alertar a las autoridades sobre casos de emergencia de violencia contra las niñas y mujeres.",
          "2.7.3.1.3 Promover el lenguaje no violento, no sexista e incluyente entre los medios de comunicación públicos y privados que permita romper con la normalización de la violencia de género.",
          "2.7.3.1.4 Implementar acciones comunitarias para la prevención de la violencia de género.",
          "2.7.3.1.5 Fomentar la creación y fortalecimiento de las Unidades de Igualdad de Género en el interior de las dependencias y entidades del Gobierno del Estado, en otros Poderes, así como en las universidades públicas y privadas."
        ],
        "2.7.3.2 Ampliar los servicios de atención a los casos de violencias hacia las mujeres en el Estado.": [
          "2.7.3.2.1 Promover infraestructura para la atención de las violencias hacia las niñas y mujeres.",
          "2.7.3.2.2 Ampliar la red de refugios para mujeres y niñas víctimas de violencia en Yucatán.",
          "2.7.3.2.3 Fomentar la profesionalización del personal que brinda atención a la violencia de género en contra de las mujeres.",
          "2.7.3.2.4 Realizar capacitaciones al funcionariado estatal en materia de Violencia familiar, sexual y contra las mujeres.",
          "2.7.3.2.5 Adaptar los servicios de atención a las violencias para personas con discapacidad y mujeres mayas en los municipios del estado."
        ],
        "2.7.3.3 Fomentar la generación de estudios y diagnósticos que contribuyan a la erradicación de todas las formas de violencia de género.": [
          "2.7.3.3.1 Firmar convenios de colaboración con universidades y centros de investigación para la generación de estudios de género y violencia en Yucatán.",
          "2.7.3.3.2 Implementar el sistema de indicadores de género como medio de evaluación de las políticas públicas y fuente de información para estudios y toma de decisiones públicas.",
          "2.7.3.3.3 Crear mapas de calor como sistema de monitoreo de las violencias en los municipios que permita identificar zonas de alta peligrosidad para las niñas y mujeres."
        ],
        "2.7.3.4 Articular a dependencias y entidades estatales y municipales para la implementación del Banco Nacional de Datos e Información sobre Casos de Violencia contra las Mujeres (BANAVIM).": [
          "2.7.3.4.1 Impulsar a los Ayuntamientos del estado de Yucatán para su incorporación a la captura de expedientes únicos de víctimas en el BANAVIM.",
          "2.7.3.4.2 Capacitar a las dependencias y entidades integrantes del Sistema para Prevenir, Atender, Sancionar y Combatir la Violencia contra las Mujeres del Estado de Yucatán en la captura de información en el BANAVIM.",
          "2.7.3.4.3 Capacitar en la captura y uso del BANAVIM a las instituciones municipales que brindan servicios de atención y sanción a la violencia contra niñas y mujeres.",
          "2.7.3.4.4 Dar Seguimiento a la Implementación del BANAVIM en el marco del Consejo para Prevenir, Atender, Sancionar y Combatir la Violencia contra las Mujeres del Estado de Yucatán.",
          "2.7.3.4.5 Poner a disposición de personas investigadoras, sociedad civil y ciudadanía en general a través de una plataforma web, una base de datos en formato de datos abiertos con información sobre los casos de violencia disponibles en el BANAVIM cuidando la confidencialidad de los datos y de las mujeres."
        ],
        "2.7.3.5 Diseñar acciones para la promoción de nuevas masculinidades libres de violencia.": [
          "2.7.3.5.1 Implementar una campaña permanente en español, maya, braille y lengua de señas mexicana, dirigida a promover otras formas de ejercer la masculinidad desde una visión igualitaria y libre de violencia.",
          "2.7.3.5.2 Fomentar la creación de redes universitarias integradas por hombres que promuevan la construcción de masculinidades libres de violencia.",
          "2.7.3.5.3 Sensibilizar sobre masculinidades libres de violencia a personal de la administración pública estatal y municipal, escuelas, universidades y sector empresarial."
        ]
      }
    },
    "2.8 Jóvenes motor del cambio.": {
      "2.8.1 Incrementar la oferta de empleos dignos y de calidad a los que puedan acceder las juventudes que habitan en el Estado de Yucatán.": {
        "2.8.1.1 Gestionar convenios con cámaras empresariales, universidades y organizaciones de la sociedad civil para el acceso a un empleo digno y de calidad a las juventudes.": [
          "2.8.1.1.1 Gestionar la vinculación entre universidades y cámaras empresariales para que los egresados de las universidades puedan acceder a empleos de calidad.",
          "2.8.1.1.2 Fortalecer las capacidades y habilidades de los estudiantes y egresados del nivel superior del Estado.",
          "2.8.1.1.3 Coordinar la vinculación entre universidades, cámaras empresariales y las incubadoras del Estado para desarrollar proyectos que impacten en la cadena productiva de bienes y servicios con alta demanda en el mercado nacional e internacional.",
          "2.8.1.1.4 Coordinar con las universidades el desarrollo de hackathones para la creación de soluciones a problemas del Estado y del mercado."
        ],
        "2.8.1.2 Establecer convenios de coordinación con dependencias y entidades municipales y federales que provean bienes y servicios complementarios a las familias jóvenes yucatecas.": [
          "2.8.1.2.1 Organizar ferias de \"Juventudes\" en la que instituciones y desarrolladoras de vivienda brinden alternativas de hogar o extensiones de terreno a las juventudes.",
          "2.8.1.2.2 Promover en conjunto con las Instituciones gubernamentales, bancarias y desarrolladoras de vivienda la creación de desarrollos verticales integrales para las juventudes.",
          "2.8.1.2.3 Promover en conjunto con las Instituciones el acceso a crédito accesible para extensiones de terreno para las juventudes."
        ]
      },
      "2.8.2 Incrementar los espacios de desarrollo, formación y creación interculturales que fortalezcan el tejido de la sociedad yucateca.": {
        "2.8.2.1 Impulsar espacios de formación que fortalezcan las habilidades de las juventudes.": [
          "2.8.2.1.1 Impulsar la impartición de cursos y talleres de idiomas, de computación, de formación artística y folclórica para las juventudes.",
          "2.8.2.1.2 Gestionar equipo técnico y herramientas a estudiantes en los niveles educativos.",
          "2.8.2.1.3 Brindar cursos y asesoría a las juventudes que desean presentar examen de ingreso a las universidades e instituciones de educación superior.",
          "2.8.2.1.4 Coordinar las visitas de estudiantes del nivel medio superior a centros de investigación, zonas arqueológicas, Congreso del Estado, Palacio de gobierno, museos y zonas de interés para promover la conciencia y el sentido de pertenencia en las juventudes.",
          "2.8.2.1.5 Coordinar acciones de alto valor social, para fortalecer el sentido de pertenencia y amor a su comunidad.",
          "2.8.2.1.6 Desarrollar eventos artísticos, culturales y deportivos con la participación de las juventudes en los municipios del Estado.",
          "2.8.2.1.7 Establecer en cada municipio un área administrativa especializada en juventudes, dirigida por jóvenes, con el propósito de institucionalizar y fortalecer las acciones que se implementen a favor de este sector."
        ],
        "2.8.2.2 Diseñar acciones de participación para fomentar el patrimonio cultural del Estado.": [
          "2.8.2.2.1 Brindar reconocimientos a las juventudes que se destaquen por generar valor en sus comunidades a través de la labor social y altruista en beneficio del tejido social del Estado.",
          "2.8.2.2.2 Organizar espacios recreativos culturales para fomentar la convivencia entre las juventudes.",
          "2.8.2.2.3 Crear programas de voluntariado juvenil en la conservación del patrimonio cultural, donde las juventudes participen en la restauración, documentación y difusión de espacios históricos, tradiciones y expresiones artísticas locales.",
          "2.8.2.2.4 Fomentar el uso de herramientas digitales y redes sociales para la promoción del patrimonio cultural, incentivando a los jóvenes a desarrollar contenido audiovisual, campañas y plataformas interactivas que difundan la riqueza cultural del Estado."
        ]
      },
      "2.8.3 Aumentar la promoción de estilos de vida saludable de las juventudes al interior del Estado.": {
        "2.8.3.1 Implementar jornadas de salud preventiva en contra de las adicciones, embarazos no planificados, infecciones de transmisión sexual y atención de la salud mental en las escuelas de nivel medio superior del interior del estado.": [
          "2.8.3.1.1 Coordinar talleres de salud sexual, reproductiva y planificación familiar en los espacios municipales de la juventud.",
          "2.8.3.1.2 Realizar conversatorios, proyecciones y capacitaciones en los espacios municipales de la juventud para visibilizar la importancia de la salud mental en los jóvenes de Yucatán.",
          "2.8.3.1.3 Canalizar a las instituciones de salud correspondientes los casos detectados de violencia en cualquiera de sus ámbitos o niveles.",
          "2.8.3.1.4 Fomentar factores de protección frente al consumo de drogas, alcohol y tabaco en las juventudes."
        ],
        "2.8.3.2 Diseñar planes que promuevan hábitos de activación física, alimentación nutricional y bienestar emocional para estudiantes de educación media superior y superior de Yucatán.": [
          "2.8.3.2.1 Generar un catálogo de profesores y actividades físicas a impartir en los espacios municipales de la juventud.",
          "2.8.3.2.2 Coordinar jornadas culturales y recreativas de la juventud en los municipios del estado.",
          "2.8.3.2.3 Brindar asesoría nutricional a estudiantes de nivel medio superior y superior en los espacios municipales de la juventud."
        ],
        "2.8.3.3 Implementar un programa de beneficios y apoyos dirigidos a los jóvenes, con el objetivo de otorgar precios preferentes en servicios y productos educativos, culturales y sociales.": [
          "2.8.3.3.1 Establecer convenios con instituciones educativas, culturales y deportivas para ofrecer descuentos y beneficios exclusivos en inscripciones, materiales, eventos y actividades de formación para los jóvenes.",
          "2.8.3.3.2 Implementar incentivos en el transporte público, para garantizar tarifas preferenciales y facilidades de acceso para los jóvenes.",
          "2.8.3.3.3 Vincular los servicios con programas de salud y bienestar, proporcionando acceso gratuito y/o a bajo costo consultas médicas, psicológicas y actividades de prevención para la juventud.",
          "2.8.3.3.4 Crear alianzas con el sector privado y social, para ampliar la oferta de beneficios en entretenimiento, tecnología, alimentación y emprendimiento, fortaleciendo la inclusión económica de los jóvenes."
        ]
      }
    }
  },
  "3 Educación, Cultura y Deporte Pilares del Renacimiento.": {
    "3.1 Educación humanista.": {
      "3.1.1 Reducir el rezago educativo en la educación básica y media superior en Yucatán.": {
        "3.1.1.1 Implementar procesos educativos innovadores para disminuir el rezago educativo en la educación básica y media superior.": [
          "3.1.1.1.1 Desarrollar actividades extracurriculares para el proceso de enseñanza y aprendizaje en los estudiantes con mayor rezago educativo.",
          "3.1.1.1.2 Establecer canales de comunicación con los padres de familia, maestros y comunidad, fomentando la participación en la toma de decisiones y en el apoyo a la educación de los estudiantes.",
          "3.1.1.1.3 Implementar estrategias de apoyo emocional en los estudiantes para evitar el abandono escolar.",
          "3.1.1.1.4 Impulsar la equidad de género, inclusión y la interculturalidad en el entorno educativo."
        ],
        "3.1.1.2 Mejorar la infraestructura en las escuelas de educación básica y media superior en las comunidades maya hablantes con mayor rezago educativo.": [
          "3.1.1.2.1 Renovar y modernizar las aulas para atender las necesidades de la comunidad con infraestructura accesible e inclusiva.",
          "3.1.1.2.2 Optimizar la infraestructura escolar mediante la ampliación de la cobertura de internet y la integración de tecnologías de la información para fortalecer el proceso educativo.",
          "3.1.1.2.3 Rehabilitar bibliotecas escolares y/o de aula.",
          "3.1.1.2.4 Verificar que las escuelas cuenten con los servicios básicos como agua y electricidad.",
          "3.1.1.2.5 Fomentar la participación de la comunidad para el mantenimiento y cuidado de las escuelas.",
          "3.1.1.2.6 Integrar un equipo interdisciplinario (psicólogía, trabajo social y otras especialidades) que apoye y complemente la formación integral de los estudiantes.",
          "3.1.1.2.7 Impulsar la rehabilitación y modernización de instalaciones hidráulicas, sanitarias y de energía en las escuelas."
        ],
        "3.1.1.3 Disminuir el analfabetismo prioritariamente en las comunidades maya hablantes.": [
          "3.1.1.3.1 Promover la lectura a lo largo de toda la vida.",
          "3.1.1.3.2 Establecer ambientes de enseñanza entorno a la alfabetización por medio de círculos de lectura en las escuelas.",
          "3.1.1.3.3 Fortalecer el hábito de la lectura, desarrollar un pensamiento crítico y combatir el analfabetismo a través del uso de bibliotecas y/o bibliotecas de aula.",
          "3.1.1.3.4 Diseñar actividades de enseñanza-aprendizaje para la población joven y adulta.",
          "3.1.1.3.5 Fortalecer a las Misiones Culturales para mejorar la calidad de servicio educativo y disminuir el analfabetismo.",
          "3.1.1.3.6 Fortalecer la formación docente de las Misiones culturales, promoviendo el modelo educativo de la Nueva Escuela Mexicana."
        ],
        "3.1.1.4 Ampliar la cobertura en el nivel de educación básica y media superior, especialmente en áreas rurales y menos desarrolladas.": [
          "3.1.1.4.1 Ejecutar acciones de infraestructura educativa para ampliar la cobertura en las escuelas de las comunidades maya-hablantes.",
          "3.1.1.4.2 Desarrollar estrategias que faciliten el acceso y permanencia de los estudiantes de educación básica.",
          "3.1.1.4.3 Fortalecer el esquema de becas para impulsar la eficiencia terminal en educación básica y media superior, para estudiantes con dificultades económicas.",
          "3.1.1.4.4 Involucrar a líderes comunitarios y organizaciones locales para promover la inscripción y permanencia escolar."
        ],
        "3.1.1.5 Implementar currículos educativos, incorporando enfoques pedagógicos contemplados en la Nueva Escuela Mexicana.": [
          "3.1.1.5.1 Establecer procesos de formación y desarrollo profesional que permitan a los docentes actualizarse en el modelo educativo de la NEM.",
          "3.1.1.5.2 Implementar planes y programas de estudio de acuerdo con el modelo de la NEM.",
          "3.1.1.5.3 Valorar los procesos de desarrollo aprendizaje para garantizar la evaluación formativa.",
          "3.1.1.5.4 Fomentar el pensamiento crítico, científico, cívico, ético, emocional y ambiental de los estudiantes.",
          "3.1.1.5.5 Fomentar la inclusión de niños, niñas, adolescentes y jóvenes con necesidades educativas específicas, mediante la implementación de apoyos y ajustes razonables.",
          "3.1.1.5.6 Desarrollar proyectos comunitarios transversales considerando el bienestar y la justicia social."
        ],
        "3.1.1.6 Mejorar las condiciones laborales de los trabajadores de la educación, para el éxito de la visión educativa centrada en las aspiraciones de la NEM.": [
          "3.1.1.6.1 Fomentar en el colectivo docente la participación en las comunidades profesionales de aprendizaje con identidad y ética profesional.",
          "3.1.1.6.2 Mejorar y ampliar la cobertura del sistema de reconocimiento profesional y respeto a los actores educativos.",
          "3.1.1.6.3 Garantizar los derechos laborales y el respeto a los derechos humanos de los actores educativos.",
          "3.1.1.6.4 Garantizar un ambiente laboral saludable y seguro para los maestros, con especial atención en sus condiciones físicas y emocionales.",
          "3.1.1.6.5 Prevenir demandas injustificadas relacionadas con la práctica educativa.",
          "3.1.1.6.6 Gestionar un salario justo para los docentes, valorando su formación, experiencia y responsabilidades en la academia."
        ]
      },
      "3.1.2 Garantizar una educación intercultural bilingüe en las comunidades maya hablantes.": {
        "3.1.2.1 Potenciar el reconocimiento y la valoración de la lengua materna con énfasis en la lengua maya.": [
          "3.1.2.1.1 Generar espacios educativos para favorecer las dos lenguas en las comunidades maya-hablantes.",
          "3.1.2.1.2 Fortalecer los diálogos y puentes de comunicación entre personas de diferentes culturas.",
          "3.1.2.1.3 Desarrollar estrategias que fomenten el respeto y tolerancia entre personas.",
          "3.1.2.1.4 Fortalecer la identidad y la cultura maya, a través de la enseñanza y aprendizaje de la lengua maya en todos los niveles y modalidades educativas, en las Instituciones Gubernamentales, espacios públicos y en el sector privado.",
          "3.1.2.1.5 Implementar estrategias para favorecer el conocimiento y valoración de la historia, cosmovisión y las expresiones artísticas del pueblo yucateco.",
          "3.1.2.1.6 Diseñar estrategias para incentivar el acceso, permanencia, tránsito, formación y desarrollo de los educandos con enfoque intercultural y plurilingüe."
        ],
        "3.1.2.2 Reconocer y valorar a las comunidades afrodescendientes y migrantes en escuelas de educación básica y media superior.": [
          "3.1.2.2.1 Desarrollar proyectos de servicio e intercambio entre la escuela y la comunidad-territorio a partir de la reapropiación de los conocimientos, experiencias, saberes y prácticas aprendidas.",
          "3.1.2.2.2 Fomentar la empatía y el respeto hacia las diferencias culturales, étnicas y lingüisticas.",
          "3.1.2.2.3 Fomentar la participación de estudiantes en proyectos que rescaten y visibilicen sus raíces culturales.",
          "3.1.2.2.4 Promover talleres sobre diversidad, inclusión y no discriminación."
        ],
        "3.1.2.3 Mejorar la infraestructura escolar de educación básica y media superior, principalmente en las comunidades maya-hablantes.": [
          "3.1.2.3.1 Generar espacios con infraestructura adecuada y de calidad, garantizando los servicios básicos de agua y electricidad.",
          "3.1.2.3.2 Valorar el aumento del número de docentes en las comunidades maya-hablantes en función de las necesidades del servicio.",
          "3.1.2.3.3 Elaborar material académico, didáctico, literario y científico pertinente a la Nueva Educación Indígena para educación básica y media superior.",
          "3.1.2.3.4 Promover la conectividad y el acceso a las tecnologías de la información y comunicación de las escuelas de maya-hablantes, a través del acceso y la capacitación en su uso"
        ],
        "3.1.2.4 Establecer procesos de capacitación en docentes que brindan su servicio en lengua maya en escuelas de educación básica y media superior.": [
          "3.1.2.4.1 Coordinar la formación de docentes que enseñan en lengua maya, en el modelo de la Nueva Educación Indígena.",
          "3.1.2.4.2 Diseñar un perfil pertinente para docentes de la Nueva Educación Indígena, con un currículo que los docentes implementen de manera efectiva en las comunidades maya-hablantes.",
          "3.1.2.4.3 Promover el aprendizaje del idioma maya en los centros escolares de educación básica para preservar y fortalecer la identidad cultural.",
          "3.1.2.4.4 Desarrollar procesos de formación, actualización y certificación de maestras y maestros en la lengua maya."
        ],
        "3.1.2.5 Asegurar una educación integral y humanista en la lengua maya en educación básica y media superior.": [
          "3.1.2.5.1 Desarrollar procesos de formación a docentes sobre temas de filosofía institucional maya, inclusión, equidad de género en educación básica y media superior.",
          "3.1.2.5.2 Generar ambientes de aprendizaje en donde la comunidad educativa comparta experiencias para realizar las adecuaciones curriculares de acuerdo con las necesidades de pertinencia lingüística y cultural.",
          "3.1.2.5.3 Fortalecer los valores de interculturalidad hacia el pueblo maya sustentando la igualdad, equidad e inclusión.",
          "3.1.2.5.4 Desarrollar planes de estudio que integran la lengua maya como asignatura en educación básica y media superior."
        ],
        "3.1.2.6 Incorporar en el currículo educativo el enfoque pedagógico de la NEM, para favorecer la educación intercultural en la educación básica y media superior.": [
          "3.1.2.6.1 Coordinar la formación de docentes en relación con el uso de las metodologías y herramientas didácticas con el enfoque pedagógico de la NEM.",
          "3.1.2.6.2 Fomentar la interculturalidad, por medio de tradiciones mayas, con la participación de los padres de familia y comunidad.",
          "3.1.2.6.3 Fomentar en las escuelas proyectos educativos relacionados con las prácticas vivenciales y del entorno de los estudiantes.",
          "3.1.2.6.4 Fomentar proyectos productivos como huertos y granjas escolares, taller de artesanías, entre otros que refuercen el intercambio de conocimientos y saberes entre docentes, estudiantes, padres de familia y otros miembros de la comunidad.",
          "3.1.2.6.5 Establecer convenios de colaboración con proveedores de alimentos para garantizar el acceso a opciones nutritivas de calidad y con precios accesibles en los centros educativos."
        ]
      },
      "3.1.3 Extender la Nueva Escuela Mexicana en la educación básica y media superior en Yucatán.": {
        "3.1.3.1 Fortalecer la infraestructura educativa con equipamiento y tecnología en educación básica y media superior.": [
          "3.1.3.1.1 Incrementar el equipamiento informático y conectividad de red interna, que promuevan el uso de las tecnologías de la información y comunicación.",
          "3.1.3.1.2 Fortalecer la enseñanza aprendizaje que mejore la experiencia de los estudiantes de educación media superior promoviendo el uso de manera efectiva de las tecnologías de información.",
          "3.1.3.1.3 Desarrollar procesos de formación a docentes de educación básica en el uso didáctico de las tecnologías de información en el aula.",
          "3.1.3.1.4 Robustecer el equipamiento tecnológico en las aulas de educación media superior.",
          "3.1.3.1.5 Establecer procesos de mantenimiento y cuidado del edificio y mobiliario.",
          "3.1.3.1.6 Valorar la asignación del número de personal docente que cuentan las escuelas de educación básica y media superior en función de las necesidades del servicio."
        ],
        "3.1.3.2 Diseñar acciones para la implementación del nuevo modelo educativo de la NEM en la educación básica y media superior.": [
          "3.1.3.2.1 Impartir talleres para docentes de educación superior para el fortalecimiento del uso de las nuevas tecnologías de información y comunicación.",
          "3.1.3.2.2 Fortalecer la educación integral y humanista en los estudiantes de educación básica y media superior.",
          "3.1.3.2.3 Implementar la coordinación interinstitucional para la atención oportuna de las necesidades de cada escuela de educación básica y media superior.",
          "3.1.3.2.4 Reforzar, crear y actualizar materiales educativos alineados con la NEM, garantizando recursos que reflejen las mejores prácticas pedagógicas y los objetivos del modelo."
        ],
        "3.1.3.3 Garantizar el derecho a una educación especial inclusiva y equitativa en la educación básica.": [
          "3.1.3.3.1 Gestionar y garantizar que las Unidades de Servicio de Apoyo a la Educación Regular (USAER) cuenten con el personal profesional para brindar el servicio de educativo.",
          "3.1.3.3.2 Gestionar y garantizar la creación de nuevos Centros de Atención Múltiple (CAM) para apoyar la inclusión.",
          "3.1.3.3.3 Gestionar convenios de apoyo entre las escuelas con servicios de educación especial, para la atención oportuna a los estudiantes de educación básica.",
          "3.1.3.3.4 Desarrollar cursos de formación para el colectivo docente de los niveles educativos, con el propósito de mejorar el desempeño dentro de las aulas y responder con equidad a las características, necesidades, intereses, capacidades, habilidades, ritmos y estilos de aprendizaje de los estudiantes.",
          "3.1.3.3.5 Diseñar e implementar estrategias para el trabajo colaborativo entre especialistas, docentes, directivos y padres de familia en el desarrollo integral de los estudiantes."
        ],
        "3.1.3.4 Mejorar la eficacia y pertinencia de los servicios educativos en educación media superior.": [
          "3.1.3.4.1 Coordinar acciones que vinculen la educación media superior con el sector productivo, para mejorar la formación técnica y tecnológica en los estudiantes.",
          "3.1.3.4.2 Fomentar la comunicación con los padres de familia en proyectos educativos para fortalecer los valores en los estudiantes.",
          "3.1.3.4.3 Coordinar talleres para los estudiantes en tema de violencia escolar.",
          "3.1.3.4.4 Consolidar la educación dual y profesionalización técnica entre los subsistemas de la educación media superior.",
          "3.1.3.4.5 Fomentar acciones innovadoras que promuevan la mejora en los estudiantes ante las necesidades del mundo actual.",
          "3.1.3.4.6 Garantizar el acceso a los servicios educativos de educación media superior con una perspectiva inclusiva."
        ],
        "3.1.3.5 Mejorar la eficacia y pertinencia de los planes de estudio de la educación básica y media superior.": [
          "3.1.3.5.1 Desarrollar procesos de formación a los docentes de educación básica y media superior sobre las metodologías didácticas para el desarrollo de proyectos educativos de la NEM.",
          "3.1.3.5.2 Implementar la evaluación formativa en los estudiantes a través de diferentes instrumentos y herramientas en educación media superior.",
          "3.1.3.5.3 Establecer el uso de herramientas tecnológicas para el aprendizaje en la práctica educativa, que permita el desarrollo en los estudiantes de educación media superior.",
          "3.1.3.5.4 Promover el trabajo colaborativo con los estudiantes para la correcta aplicación de los planes y programas de la NEM.",
          "3.1.3.5.5 Mejorar los instrumentos de evaluación que utilizan los docentes en la evaluación de los conocimientos y habilidades de los estudiantes."
        ],
        "3.1.3.6 Mejorar la evaluación educativa que permita identificar áreas de oportunidad en los actores que integran la educación básica y media superior.": [
          "3.1.3.6.1 Fomentar la evaluación entre pares para un mejoramiento entre las prácticas educativas en los docentes.",
          "3.1.3.6.2 Aplicar instrumentos para la autoevaluación docente de acuerdo con las necesidades propias de cada nivel educativo.",
          "3.1.3.6.3 Verificar el cumplimiento de la correcta aplicación de la planeación educativa.",
          "3.1.3.6.4 Identificar áreas de mejora en los procesos que apoyan el rendimiento académico, a través de la evaluación periódica de los métodos de enseñanza."
        ]
      }
    },
    "3.2 Cultura con identidad.": {
      "3.2.1 Mejorar la infraestructura y equipamiento de los espacios culturales en los municipios del Estado.": {
        "3.2.1.1 Incrementar la infraestructura cultural integral, en donde los pueblos de Yucatán puedan aprender y apreciar las manifestaciones culturales y artísticas.": [
          "3.2.1.1.1 Coordinar con los municipios la oferta cultural integral de sus casas de cultura y los diferentes gremios artísticos y culturales, para que ofrezcan un servicio de calidad.",
          "3.2.1.1.2 Habilitar y modernizar los espacios culturales existentes para garantizar su funcionalidad y seguridad.",
          "3.2.1.1.3 Fomentar el aprecio por el patrimonio y las expresiones culturales locales a partir de su recuperación, investigación y divulgación.",
          "3.2.1.1.4 Realizar un diagnóstico de la infraestructura cultural existente, identificando carencias, necesidades y oportunidades de mejora."
        ],
        "3.2.1.2 Establecer acuerdos de colaboración entre los municipios sin casa de cultura para su creación.": [
          "3.2.1.2.1 Crear un modelo de casa de la cultura que se adapte a las necesidades y recursos de cada municipio.",
          "3.2.1.2.2 Elaborar un diagnóstico con el propósito de evaluar las necesidades en infraestructura cultural de los municipios.",
          "3.2.1.2.3 Fortalecer con las autoridades municipales la importancia de contar con espacios culturales y los beneficios que trae a la comunidad.",
          "3.2.1.2.4 Establecer una red de municipios interesados en colaborar para la gestión y creación de casas de cultura."
        ],
        "3.2.1.3 Promover la Integración de los municipios a la programación cultural y artística del Estado.": [
          "3.2.1.3.1 Fomentar la presencia de creadores y artístas yucatecos en los municipios del Estado.",
          "3.2.1.3.2 Promover la programación de las actividades artísticas y culturales en los municipios y escuelas públicas del Estado.",
          "3.2.1.3.3 Establecer un programa de colaboración y coordinación entre el gobierno estatal y los municipios para diseñar e implementar agendas culturales y artísticas conjuntas."
        ],
        "3.2.1.4 Promover la integración de consejos consultivos de arte y cultura regionales para realizar acuerdos en materia de programación cultural con base en las necesidades de cada municipio.": [
          "3.2.1.4.1 Gestionar la creación de consejos consultivos de arte y cultura regionales.",
          "3.2.1.4.2 Asesorar al consejo consultivo de arte y cultura regional en el diseño de su programación cultural.",
          "3.2.1.4.3 Implementar talleres y programas de formación para los integrantes de los consejos consultivos, enfocados en planeación cultural, gestión de proyectos y políticas públicas en materia de arte y cultura.",
          "3.2.1.4.4 Involucrar a la comunidad a través de los consejos consultivos en la toma de decisiones para asegurar que la programación cultural refleje las demandas locales."
        ],
        "3.2.1.5 Actualizar la información estadística de infraestructura cultural con la finalidad de sustentar la toma de decisiones en el estado de Yucatán.": [
          "3.2.1.5.1 Coordinar la elaboración de un directorio de museos comunitarios y bibliotecas en los municipios.",
          "3.2.1.5.2 Colaborar con universidades y centros de investigación para fortalecer la recopilación y análisis de datos.",
          "3.2.1.5.3 Crear una plataforma digital o base de datos para recopilar, organizar y actualizar la información estadística sobre la infraestructura cultural de manera periódica.",
          "3.2.1.5.4 Realizar visitas periódicas a los espacios culturales para verificar la información recopilada, asegurando su precisión y actualización.",
          "3.2.1.5.5 Crear una plataforma digital para promover actividades culturales y artísticas del Estado, y difundir el patrimonio cultural."
        ],
        "3.2.1.6 Diseñar estrategias de difusión y comunicación para que desde las casas de cultura se visibilicen y difundan los museos.": [
          "3.2.1.6.1 Coordinar la estrategia de promoción, difusión y divulgación de la cultura del Estado con los municipios y consejos consultivos de arte y cultura regionales.",
          "3.2.1.6.2 Fomentar en las escuelas públicas de nivel básico, la visita a los centros culturales y museos comunitarios.",
          "3.2.1.6.3 Desarrollar campañas publicitarias coordinadas entre las casas de cultura y los museos, utilizando medios tradicionales y digitales para promover las exposiciones y actividades de los museos."
        ]
      },
      "3.2.2 Ampliar la infraestructura y patrimonio cultural del Estado.": {
        "3.2.2.1 Diseñar esquemas para la preservación del patrimonio cultural del Estado.": [
          "3.2.2.1.1 Implementar estrategias de preservación del patrimonio cultural de acuerdo con sus características, necesidades, cosmovisiones y costumbres de las comunidades mayas.",
          "3.2.2.1.2 Promover la apropiación social del patrimonio cultural a través de actividades educativas y culturales.",
          "3.2.2.1.3 Garantizar que la preservación del patrimonio cultural sea considerada en los planes de desarrollo urbano, turístico y económico del estado.",
          "3.2.2.1.4 Fortalecer a las comunidades en la creación de archivos locales que documenten su historia, tradiciones y patrimonio cultural."
        ],
        "3.2.2.2 Elaborar el catálogo del patrimonio cultural del estado en coordinación con los municipios y casas de la cultura.": [
          "3.2.2.2.1 Promover la realización de catálogos de temas literarios y de patrimonio cultural en los municipios y casas de cultura del estado.",
          "3.2.2.2.2 Gestionar un fondo de consulta con las obras literarias de Rita Cetina Gutiérrez, con el propósito de visibilizar el papel de las mujeres ilustres.",
          "3.2.2.2.3 Actualizar la información de los catálogos del patrimonio cultural.",
          "3.2.2.2.4 Colaborar con instituciones especializadas en patrimonio cultural para enriquecer el catálogo y obtener apoyo técnico o financiero."
        ],
        "3.2.2.3 Difundir el patrimonio cultural y las nuevas manifestaciones culturales de estado, a través de festivales y eventos culturales.": [
          "3.2.2.3.1 Elaborar un calendario de actividades y festividades artístico-culturales de manera coordinada con los Ayuntamientos y los consejos consultivos de arte y cultura regionales.",
          "3.2.2.3.2 Establecer en espacios culturales y casas de cultura, eventos y talleres gastronómicos para promover la gastronomía yucateca como patrimonio cultural.",
          "3.2.2.3.3 Fomentar y promover la creación musical dentro y fuera del estado como patrimonio cultural nacional.",
          "3.2.2.3.4 Profesionalizar al gremio audiovisual y cinematográfico de Yucatán a través de programas de capacitación.",
          "3.2.2.3.5 Promover dentro y fuera del estado las diferentes manifestaciones culturales y expresiones artísticas que forman parte de la identidad cultural de Yucatán.",
          "3.2.2.3.6 Impulsar acciones para Establecer al Estado como destino fílmico.",
          "3.2.2.3.7 Gestionar el desarrollo de proyectos cinematográficos y audiovisuales en el Estado."
        ],
        "3.2.2.4 Preservar y difundir la grandeza del patrimonio cultural del Estado a través de las casas de la cultura y centros culturales.": [
          "3.2.2.4.1 Fomentar estudios y publicaciones sobre el patrimonio cultural local, involucrando a académicos, historiadores y comunidades.",
          "3.2.2.4.2 Coordinar la implementación de charlas, conferencias, talleres y exposiciones que promuevan y difundan, la grandeza del patrimonio cultural, en coordinación con los municipios y los comités de cultura.",
          "3.2.2.4.3 Establecer las directrices transversales para la realización de capacitaciones que permitan fortalecer la profesionalización de personas interesadas en el arte y la cultura.",
          "3.2.2.4.4 Identificar las expresiones culturales en riesgo de desaparecer y priorizar su preservación."
        ],
        "3.2.2.5 Contribuir en el diseño de talleres para escuelas públicas sobre el patrimonio cultural y la creación artística del estado de Yucatán.": [
          "3.2.2.5.1 Impulsar la participación activa en talleres y actividades de difusión para promover el patrimonio y los acervos culturales del Estado de Yucatán por medio de los comités ciudadanos regionales de cultura.",
          "3.2.2.5.2 Impulsar el diseño de programas de visita escolar a sitios patrimoniales y a los acervos culturales del Estado a través de los consejos consultivos de arte y cultura regionales.",
          "3.2.2.5.3 Incorporar en las escuelas temas relacionados con la creación artística, como técnicas de pintura, escultura, literatura, teatro y música."
        ],
        "3.2.2.6 Integrar a los consejos consultivos de arte y cultura regionales en la promoción y difusión del patrimonio cultural de Yucatán en todo el país.": [
          "3.2.2.6.1 Fomentar la valoración y preservación del patrimonio y las manifestaciones culturales y artísticas de Yucatán a través de eventos, exposiciones, ferias y festivales.",
          "3.2.2.6.2 Establecer mecanismos de coordinación entre los consejos consultivos y las instituciones culturales estatales.",
          "3.2.2.6.3 Colaborar con los consejos consultivos para diseñar campañas de promoción del patrimonio cultural, a través de medios tradicionales y digitales.",
          "3.2.2.6.4 Organizar eventos culturales regionales en coordinación con los consejos consultivos."
        ]
      },
      "3.2.3 Aumentar en los espacios culturales, obras e iniciativas de los artistas y creadores.": {
        "3.2.3.1 Actualizar el censo de agentes culturales del estado en colaboración con instituciones estatales y federales.": [
          "3.2.3.1.1 Actualizar la información cultural de los creadores del estado en coordinación con los municipios y los consejos consultivos de arte y cultura regional.",
          "3.2.3.1.2 Actualizar el registro estatal de artistas por municipio y categoría.",
          "3.2.3.1.3 Desarrollar un protocolo estandarizado para el registro y clasificación de los agentes culturales, asegurando consistencia en la información recabada.",
          "3.2.3.1.4 Implementar una plataforma en línea donde los agentes culturales puedan registrarse y actualizar sus datos de manera autónoma, facilitando la recopilación de información."
        ],
        "3.2.3.2 Reconocer públicamente a los artistas y creadores que tengan trayectoria y labor social en el estado.": [
          "3.2.3.2.1 Ampliar la difusión del programa de eventos culturales para el reconocimiento público de las y los artistas que tengan labor social en el estado.",
          "3.2.3.2.2 Organizar eventos culturales que visibilicen el trabajo de las y los artistas que tengan labor social en el estado.",
          "3.2.3.2.3 Establecer categorías de reconocimiento que abarquen diferentes disciplinas artísticas y tipos de labor social.",
          "3.2.3.2.4 Documentar la trayectoria y labor social de artistas y creadores reconocidos."
        ],
        "3.2.3.3 Impulsar a las y los artistas yucatecos a fin de incentivar la comercialización de bienes y servicios artísticos y culturales del Estado.": [
          "3.2.3.3.1 Promover eventos y exposiciones en los espacios culturales y las casas de cultura del Estado para que los artistas locales muestren sus obras y logren mayor presencia de mercado.",
          "3.2.3.3.2 Gestionar convenios con empresas e instituciones culturales para crear oportunidades laborales formales para artistas.",
          "3.2.3.3.3 Promover la presencia de artistas yucatecos en ferias, festivales y exposiciones fuera del estado, facilitando su acceso a nuevos mercados."
        ],
        "3.2.3.4 Impulsar la profesionalización artística y la promoción en el ámbito laboral de artistas y creadores.": [
          "3.2.3.4.1 Profesionalizar a los artistas y canalizarlos a diferentes recursos públicos estatales y federales.",
          "3.2.3.4.2 Implementar programas de mentoría donde artistas consolidados guíen a nuevos artistas en su desarrollo profesional.",
          "3.2.3.4.3 Difundir y apoyar a los artistas para que participen en convocatorias, premios y concursos locales, nacionales e internacionales."
        ],
        "3.2.3.5 Desarrollar estrategias que impulsen a los artistas mayas al desarrollo y promoción de sus obras.": [
          "3.2.3.5.1 Fomentar la participación, difusión e inclusión de artistas mayas en ferias, festivales y exposiciones en el Estado.",
          "3.2.3.5.2 Desarrollar rutas turísticas culturales que incluyan visitas a talleres y comunidades mayas.",
          "3.2.3.5.3 Identificar las comunidades con mayor presencia de artistas mayas, para focalizar esfuerzos de promoción de sus obras.",
          "3.2.3.5.4 Desarrollar eventos inmersivos en lengua maya en los diferentes espacios culturales del estado."
        ],
        "3.2.3.6 Promover la música creada en el estado de Yucatán como distintivo del estado.": [
          "3.2.3.6.1 Fortalecer la promoción y difusión de la música creada en el estado para ampliar sus audiencias locales y en el resto del país.",
          "3.2.3.6.2 Incluir la música yucateca en eventos culturales y ferias estatales para darle mayor visibilidad.",
          "3.2.3.6.3 Diseñar rutas turísticas musicales que incluyan visitas a lugares emblemáticos relacionados con la música yucateca."
        ]
      }
    },
    "3.3 Cultura física y deporte.": {
      "3.3.1 Extender la cultura física, educación física y deporte.": {
        "3.3.1.1 Optimizar los espacios de recreación, parques, planteles escolares y escuelas deportivas para impulsar la actividad física y el deporte como medio para enfrentar el sobrepeso y obesidad.": [
          "3.3.1.1.1 Dotar de infraestructura deportiva los espacios de recreación, parques, instalaciones deportivas, planteles educativos y escuelas deportivas del estado.",
          "3.3.1.1.2 Fomentar el uso de espacios de recreación, parques, instalaciones y escuelas deportivas en los municipios del estado.",
          "3.3.1.1.3 Rehabilitar y modernizar los espacios de recreación existentes, asegurando que cuenten con infraestructura adecuada."
        ],
        "3.3.1.2 Potenciar el trabajo coordinado entre la política de salud y de cultura física para atender la inactividad física y sedentarismo de la población.": [
          "3.3.1.2.1 Impulsar la práctica deportiva y la activación física como acciones sustantivas en los esquemas de salud.",
          "3.3.1.2.2 Ampliar la cobertura estatal del deporte social como medio para lograr el bienestar.",
          "3.3.1.2.3 Implementar campañas conjuntas que promuevan la importancia de la actividad física para la salud."
        ],
        "3.3.1.3 Promover la adopción de un estilo de vida saludable dirigido a niños, niñas y adolescentes.": [
          "3.3.1.3.1 Promover estilos de vida saludable en las escuelas de manera coordinada entre el sector salud, educativo y deportivo.",
          "3.3.1.3.2 Desarrollar talleres en escuelas sobre alimentación saludable, actividad física, higiene y prevención de enfermedades.",
          "3.3.1.3.3 Promover eventos deportivos que fomenten la participación de niñas, niños y adolescentes."
        ],
        "3.3.1.4 Facilitar a los sectores vulnerables de la sociedad los medios de recreación que permitan el acceso al deporte y mejoramiento de la salud.": [
          "3.3.1.4.1 Desarrollar talleres de capacitación de recreación, deporte y salud para los sectores vulnerables de Yucatán.",
          "3.3.1.4.2 Mejorar las instalaciones deportivas en los municipios del estado que permitan el acceso al deporte a la sociedad.",
          "3.3.1.4.3 Identificar las necesidades específicas de la población vulnerable en relación con el acceso al deporte y recreación."
        ],
        "3.3.1.5 Establecer esquemas de descentralización regional del deporte y activación física.": [
          "3.3.1.5.1 Gestionar acuerdos de colaboración entre el estado y los municipios para crear o mejorar planes de activación física a nivel municipal.",
          "3.3.1.5.2 Establecer Centros de Promoción y Desarrollo Deportivo en el interior del estado aprovechando la infraestructura que ofrecen los Centros de Desarrollo Educativo.",
          "3.3.1.5.3 Garantizar que los Centros de Promoción y Desarrollo Deportivo sean accesibles para toda la población."
        ],
        "3.3.1.6 Fortalecer los centros de desarrollo deportivo en el estado para la práctica del deporte y actividades físicas.": [
          "3.3.1.6.1 Elaborar un censo estatal de espacios de recreación y deporte en el Estado.",
          "3.3.1.6.2 Promover el deporte popular, escolar y para los trabajadores, haciendo énfasis en los sectores de población indígena, personas con discapacidad y adultos mayores.",
          "3.3.1.6.3 Equipar los centros con instalaciones adecuadas y personal capacitado."
        ]
      },
      "3.3.2 Impulsar la práctica del deporte y la actividad física.": {
        "3.3.2.1 Facilitar la vinculación municipal para la práctica del deporte social y juegos tradicionales como medio de cohesión social.": [
          "3.3.2.1.1 Fomentar en los municipios del estado la práctica del deporte social.",
          "3.3.2.1.2 Fomentar la práctica de los juegos tradicionales en los municipios del estado.",
          "3.3.2.1.3 Establecer redes de colaboración entre los municipios para la promoción del deporte social y juegos tradicionales."
        ],
        "3.3.2.2 Mantener y mejorar los centros de desarrollo deportivo existentes en los municipios.": [
          "3.3.2.2.1 Coordinar con las direcciones del deporte municipales la realización de mantenimiento preventivo a los espacios deportivos.",
          "3.3.2.2.2 Fomentar el deporte intermunicipal, con la creación de ligas infantiles y amateur de los diferentes deportes que se practican en el estado.",
          "3.3.2.2.3 Equipar los centros deportivos con materiales de calidad y tecnología actualizada."
        ],
        "3.3.2.3 Fortalecer la educación física dentro de las escuelas públicas de nivel básico y medio superior.": [
          "3.3.2.3.1 Monitorear las ligas de diferentes deportes entre las escuelas públicas de nivel básico, con el fin de que los alumnos participen en actividades físicas.",
          "3.3.2.3.2 Fomentar el uso de parques y centros recreativos en las escuelas públicas de nivel básico, para realizar actividades de activación física.",
          "3.3.2.3.3 Actualizar el currículo de educación física para que sea inclusivo, dinámico y acorde a las necesidades de los estudiantes."
        ],
        "3.3.2.4 Fortalecer los centros de desarrollo deportivo, canchas municipales y ligas estatales de los diferentes deportes que se practican en el Estado.": [
          "3.3.2.4.1 Promover los centros de desarrollo deportivo y parques para fomentar el deporte amateur por medio de ligas estatales.",
          "3.3.2.4.2 Fomentar la creación y seguimiento de ligas intermunicipales de diferentes deportes, para el adecuado desempeño del deportista amateur.",
          "3.3.2.4.3 Rehabilitar y modernizar los centros deportivos existentes asegurando que cuenten con instalaciones adecuadas y equipamiento de calidad."
        ],
        "3.3.2.5 Implementar programas de promoción de deporte escolar en el nivel básico y medio superior fomentando la práctica de educación física.": [
          "3.3.2.5.1 Fortalecer la práctica docente en educación física a través de estrategias de promoción del deporte escolar en nivel básico y medio superior.",
          "3.3.2.5.2 Implementar la realización de los juegos deportivos escolares municipales y estatales de nivel básico y medio superior.",
          "3.3.2.5.3 Fomentar la participación de los estudiantes en competencias deportiva."
        ]
      },
      "3.3.3 Ampliar el deporte de alto rendimiento en Yucatán.": {
        "3.3.3.1 Identificar talentos deportivos en los municipios del Estado.": [
          "3.3.3.1.1 Coordinar con el Instituto del Deporte, la Secretaria de Educación y las Direcciones de Deporte de los municipios, la detección de prospectos deportivos.",
          "3.3.3.1.2 Fortalecer el deporte de alto rendimiento entre los jóvenes, escuelas y academias para representar a Yucatán.",
          "3.3.3.1.3 Realizar jornadas de talentos donde los jóvenes puedan demostrar sus habilidades en diferentes disciplinas."
        ],
        "3.3.3.2 Potenciar a los deportistas de alto rendimiento, a través de planes especializados que mejoren sus resultados.": [
          "3.3.3.2.1 Coordinar con los entrenadores, los planes de entrenamiento que lleven a los deportistas yucatecos de alto rendimiento a mejorar sus resultados.",
          "3.3.3.2.2 Fomentar la capacitación constante de los entrenadores de los deportistas yucatecos de alto rendimiento.",
          "3.3.3.2.3 Desarrollar programas de entrenamiento que incluyan rutinas físicas, técnicas, tácticas y psicológicas adaptadas a cada deportista."
        ],
        "3.3.3.3 Potenciar a los deportistas paralímpicos, a través de técnicas especializadas que mejoren sus resultados.": [
          "3.3.3.3.1 Coordinar esquemas de entrenamiento para deportistas discapacitados que los lleven a competir a nivel nacional.",
          "3.3.3.3.2 Fomentar el deporte entre personas con discapacidad para detección de prospectos deportivos.",
          "3.3.3.3.3 Desarrollar capacidades y certificación continua a entrenadores y personal de apoyo en las últimas tendencias y técnicas para deportistas paralímpicos."
        ],
        "3.3.3.4 Mejorar la atención en materia de medicina del deporte y ciencias aplicadas que aseguren el buen estado físico y mental de los deportistas.": [
          "3.3.3.4.1 Valorar los modelos de medicina deportiva para aplicar los más efectivos en el cuidado de la salud física y mental del deportista.",
          "3.3.3.4.2 Fomentar en los deportistas de alto rendimiento, las revisiones médicas para mantener y/o mejorar un buen estado físico y mental.",
          "3.3.3.4.3 Establecer programas de prevención de lesiones que incluyan evaluaciones físicas periódicas, planes de fortalecimiento y técnicas de recuperación activa."
        ],
        "3.3.3.5 Mejorar la infraestructura deportiva para que los deportistas puedan realizar y potenciar sus actividades.": [
          "3.3.3.5.1 Facilitar a los deportistas de alto rendimiento los espacios deportivos para que puedan utilizar la infraestructura deportiva del estado en sus actividades físicas.",
          "3.3.3.5.2 Gestionar con los municipios y clubes deportivos el uso de sus instalaciones, para los talentos y deportistas de alto rendimiento.",
          "3.3.3.5.3 Asegurar que las instalaciones deportivas cumplan con los estándares de seguridad, accesibilidad y funcionalidad."
        ],
        "3.3.3.6 Vincular al Estado con la Comisión Nacional de Cultura Física y Deporte (CONADE) e institutos del deporte de otras entidades para conocer e implementar las mejores prácticas en el deporte.": [
          "3.3.3.6.1 Fomentar las mejores prácticas del deporte con las diferentes instituciones nacionales y estatales deportivas.",
          "3.3.3.6.2 Fortalecer las ligas y torneos deportivos municipales, regionales y estatales con el propósito de fomentar la competencia y la integración de las selecciones estatales en deportes individuales y de conjunto.",
          "3.3.3.6.3 Formalizar acuerdos con la CONADE para realizar cursos y talleres de buenas prácticas en el deporte."
        ]
      }
    },
    "3.4 Educación superior, inclusiva, equitativa y de excelencia.": {
      "3.4.1 Incrementar la accesibilidad inclusiva y equitativa, a la educación superior a todas y todos los estudiantes.": {
        "3.4.1.1 Expandir el acceso y la equidad educativa en los estudiantes de Yucatán.": [
          "3.4.1.1.1 Habilitar espacios de educación superior virtual para aumentar la cobertura en áreas rurales y menos desarrolladas, primordialmente a estudiantes sin acceso a modalidades presenciales.",
          "3.4.1.1.2 Desarrollar espacios de apoyo académico y tutoría para estudiantes que ingresan con un bajo nivel académico o con altas tasas de abandono escolar.",
          "3.4.1.1.3 Incrementar becas para el financiamiento estudiantil y apoyos económicos para gastos de transporte, material didáctico y vivienda para estudiantes de comunidades indígenas, mayas, afrodescendientes y de zonas rurales que acuden a las diferentes áreas de educación superior.",
          "3.4.1.1.4 Coordinar sistemas de asesorías con estudiantes de grados superiores para que apoyen a los estudiantes de nuevo ingreso y facilitar el éxito académico de los nuevos estudiantes.",
          "3.4.1.1.5 Fomentar la flexibilidad en los horarios de estudio para los estudiantes que trabajan o tienen responsabilidades familiares.",
          "3.4.1.1.6 Fomentar la flexibilidad de iniciar o continuar los estudios por medio de la educación a distancia."
        ],
        "3.4.1.2 Promover la igualdad de género y la diversidad en la educación superior.": [
          "3.4.1.2.1 Establecer espacios especiales para aumentar la participación femenina en áreas de ciencia, tecnología, ingeniería y matemáticas y en otros campos donde exista la desigualdad de género, mediante becas, mentorías y campañas de sensibilización.",
          "3.4.1.2.2 Fomentar la diversidad y el respeto en todos los niveles académicos y administrativos, asegurando un ambiente inclusivo y cero discriminación.",
          "3.4.1.2.3 Coordinar eventos y talleres que fomenten la sensibilización y la inclusión de todas las identidades y culturas.",
          "3.4.1.2.4 Fomentar la creación de espacios seguros para el diálogo y aprendizaje mutuo en las instituciones y áreas de educación superior."
        ],
        "3.4.1.3 Combatir el acoso, en todas sus modalidades, en las instituciones educativas, con procedimientos firmes y transparentes.": [
          "3.4.1.3.1 Desarrollar procesos de capacitación para el personal educativo, administrativo, estudiantes y comunidad educativa para fomentar una cultura de prevención del acoso.",
          "3.4.1.3.2 Garantizar que las instituciones de educación superior promuevan los protocolos para prevenir el acoso en todas sus modalidades.",
          "3.4.1.3.3 Establecer protocolos de actuación claros para reportar, investigar y resolver casos de acoso.",
          "3.4.1.3.4 Sensibilizar a la comunidad educativa sobre los efectos negativos del acoso y la importancia de denunciarlo."
        ],
        "3.4.1.4 Mejorar la salud mental y bienestar de la comunidad de educación superior.": [
          "3.4.1.4.1 Coordinar talleres o seminarios sobre el manejo del estrés en el ámbito educativo y social de los estudiantes de educación superior.",
          "3.4.1.4.2 Ejecutar campañas de sensibilización sobre la importancia de la salud mental, promoviendo una cultura de apoyo mutuo y cuidado dentro de la comunidad.",
          "3.4.1.4.3 Gestionar con autoridades de la Secretaría de Salud y los Centros Integrales de Salud Mental (CISAME), el apoyo en campañas, cursos o talleres para las instituciones de educación superior.",
          "3.4.1.4.4 Fomentar actividades deportivas, culturales y recreativas para fomentar un equilibrio saludable entre la vida personal y profesional de los estudiantes."
        ],
        "3.4.1.5 Generar un entorno inclusivo y equitativo en la educación superior.": [
          "3.4.1.5.1 Establecer cuotas de apoyo de costo preferencial para asegurar el acceso a los jóvenes de entornos desfavorecidos para que puedan ingresar y transitar exitosamente en cualquier modalidad de educación superior.",
          "3.4.1.5.2 Gestionar medios de transporte para los estudiantes que radiquen en los municipios en donde no existen servicios educativos de educación superior, con la finalidad de evitar el abandono escolar.",
          "3.4.1.5.3 Realizar campañas de difusión en comunidades marginadas para informar sobre las oportunidades de estudio y apoyos disponibles.",
          "3.4.1.5.4 Desarrollar políticas institucionales que promuevan la inclusión y equidad garantizando el acceso y permanencia de los estudiantes."
        ]
      },
      "3.4.2 Expandir el acceso a la educación superior pertinente y de excelencia a los estudiantes de Yucatán.": {
        "3.4.2.1 Desarrollar planes de estudio que respondan a las necesidades y demandas actuales de la educación superior.": [
          "3.4.2.1.1 Coordinar cursos de capacitación para los docentes en relación a la actualización precisa de los planes de estudio de educación superior, incorporando las nuevas tecnologías, pedagogías innovadoras y fortalecer los saberes de las diferentes disciplinas.",
          "3.4.2.1.2 Diseñar estrategias para la vinculación entre los niveles de educación media superior y superior, por expertos en temas de diseño curricular para el trabajo con prácticas inherentes al sector laboral.",
          "3.4.2.1.3 Fomentar en los currículos las habilidades emergentes como inteligencia artificial, sustentabilidad y tecnologías digitales, adaptados a las demandas del mercado laboral actual.",
          "3.4.2.1.4 Coordinar colaboraciones con industrias y sectores empresariales para asegurar la relevancia práctica de los modelos de estudio.",
          "3.4.2.1.5 Gestionar convenios con los sectores empresariales para las prácticas profesionales y proyectos en conjuntos de investigación establecidos en los modelos de estudio de los diferentes servicios de educación superior."
        ],
        "3.4.2.2 Integrar los principios del humanismo mexicano a los planes de estudio, enfocados en la formación ética, el desarrollo comunitario y la responsabilidad social.": [
          "3.4.2.2.1 Fomentar el humanismo mexicano a través de una capacitación con conciencia clara a las necesidades y crear una formación integral y en valores para docentes, trabajadores, funcionarios y alumnos basada en el concepto de comunidad.",
          "3.4.2.2.2 Fomentar en los estudiantes de educación superior habilidades gerenciales, como el liderazgo, ética profesional, resolución de problemas, actuar con honestidad y equidad creando un ambiente de confianza en cualquier ámbito.",
          "3.4.2.2.3 Coordinar congresos para el diálogo oportuno entre diversos actores educativos sobre temas de ética profesional.",
          "3.4.2.2.4 Gestionar y ejecutar proyectos sociales para fomentar la responsabilidad social en los estudiantes de educación superior.",
          "3.4.2.2.5 Fomentar en los estudiantes el pensamiento científico, crítico y reflexivo sobre los cursos establecidos en los planes de estudio."
        ],
        "3.4.2.3 Integrar la evaluación continua de los estudiantes como método para mejorar la retención y desempeño académico.": [
          "3.4.2.3.1 Evaluar el aprendizaje de los estudiantes, adaptando las herramientas adecuadas e instrumentos para su retroalimentación oportuna y atender las necesidades individuales.",
          "3.4.2.3.2 Modificar las actividades de acuerdo a las necesidades que hayan surgido de la evaluación continua en los estudiantes.",
          "3.4.2.3.3 Establecer espacios para atender eficazmente a los estudiantes con rezago educativo.",
          "3.4.2.3.4 Proporcionar retroalimentación específica que ayude a los estudiantes a entender sus errores y mejorar."
        ],
        "3.4.2.4 Evaluar la excelencia académica de todas las instituciones de educación superior de Yucatán.": [
          "3.4.2.4.1 Gestionar vínculos con instituciones acreditadoras para evaluar la excelencia de todas las instituciones de educación superior.",
          "3.4.2.4.2 Promover la evaluación en áreas clave como docencia, investigación, extensión universitaria infraestructura y gestión administrativa.",
          "3.4.2.4.3 Fomentar la investigación y la mejora continua a través de incentivos y recursos para las instituciones, docentes y estudiantes.",
          "3.4.2.4.4 Fomentar la evaluación interna en todas las instituciones de educación superior para conocer el impacto que tiene ante la sociedad yucateca.",
          "3.4.2.4.5 Coordinar congresos, talleres o seminarios con expertos internacionales para mantener a los estudiantes actualizados con las tendencias globales."
        ],
        "3.4.2.5 Mejorar la infraestructura y recursos educativos en la educación superior.": [
          "3.4.2.5.1 Gestionar apoyos para el mejoramiento de infraestructura y equipo electrónico en algunas instituciones educativas, para garantizar que cuenten con rampas y acceso a internet.",
          "3.4.2.5.2 Fomentar la colaboración entre gobierno y sociedad civil para la gestión de recursos para las escuelas de educación superior.",
          "3.4.2.5.3 Establecer alianzas estratégicas con empresas para proveer del servicio de internet a las comunidades educativas que carecen de ellas.",
          "3.4.2.5.4 Coordinar la renovación y modernización de las instalaciones educativas para proporcionar los estándares de seguridad, accesibilidades y tecnología.",
          "3.4.2.5.5 Verificar que todas las instituciones educativas cuenten con los recursos de aprendizaje digital, bibliotecas, materiales educativos de alta calidad.",
          "3.4.2.5.6 Diseñar espacios dedicados a la innovación, creatividad e investigación, que permitan a los estudiantes experimentar y desarrollar proyectos prácticos.",
          "3.4.2.5.7 Verificar que todas las instituciones educativas cuenten con espacios acordes para la tutoría, consejería y la orientación profesional."
        ],
        "3.4.2.6 Promover convenios de intercambio y movilidad internacional en todos los estudiantes de educación superior de Yucatán.": [
          "3.4.2.6.1 Gestionar convenios con las instituciones del extranjero para que oferten becas de movilidad internacional.",
          "3.4.2.6.2 Fomentar la difusión de intercambios en el extranjero para la educación superior, asegurando que estas oportunidades sean accesibles para todos los estudiantes.",
          "3.4.2.6.3 Coordinar ferias internacionales en las diferentes instituciones de educación superior para fomentar el intercambio cultural y académico.",
          "3.4.2.6.4 Fomentar convenios de doble titulación con instituciones extranjeras, permitiendo a los estudiantes obtener grados de múltiples universidades.",
          "3.4.2.6.5 Establecer convenios para el fortalecimiento del idioma inglés en el extranjero para los estudiantes de educación superior."
        ]
      },
      "3.4.3 Promover en la educación superior la innovación e investigación y el desarrollo sostenible para responder a las necesidades locales y globales.": {
        "3.4.3.1 Desarrollar competencias digitales y tecnológicas en los planes de estudio de educación superior.": [
          "3.4.3.1.1 Coordinar capacitaciones para los estudiantes en tecnologías emergentes (inteligencia artificial, robótica), asegurando que estén preparados para los cambios en el mercado laboral.",
          "3.4.3.1.2 Crear espacios adecuados y equipados como laboratorios de innovación para fomentar habilidades digitales avanzadas en los estudiantes.",
          "3.4.3.1.3 Fomentar en las instituciones de educación superior la creación de centros de tecnología, para prosperar en un mundo tecnológicamente avanzado en el mercado laboral y social.",
          "3.4.3.1.4 Concertar vínculos con empresas para que brinden becas para capacitaciones o certificaciones en cursos de tecnología para estudiantes de bajos recursos.",
          "3.4.3.1.5 Concertar alianzas con empresas tecnológicas a la vanguardia, facilitando la exposición de los estudiantes a las últimas tecnologías."
        ],
        "3.4.3.2 Fortalecer la investigación y su desarrollo en las instituciones de educación superior.": [
          "3.4.3.2.1 Fomentar en los estudiantes y docentes la investigación aplicada y la transferencia de tecnología, vinculando proyectos de investigación con necesidades industriales de las empresas en Yucatán.",
          "3.4.3.2.2 Ajustar los proyectos de investigación a las comunidades marginadas del estado.",
          "3.4.3.2.3 Gestionar fondos y recursos para las investigaciones realizadas en relación a los temas de salud, la tecnología y las ciencias sociales, entre otras.",
          "3.4.3.2.4 Fomentar que los centros de excelencia en investigación se fortalezcan en las áreas de turismo sostenible, la agrotecnología y la gestión de ecosistemas naturales, entre otros.",
          "3.4.3.2.5 Fomentar la visibilidad y el impacto de la investigación a través de publicaciones, conferencias y difusión a nivel estatal e internacional de las instituciones de educación superior."
        ],
        "3.4.3.3 Implementar acciones para lograr una conexión de los estudiantes de educación superior con la comunidad y a su vez potenciar la responsabilidad social.": [
          "3.4.3.3.1 Fomentar la creación de comunidades de diálogo entre los estudiantes para compartir las dificultades de los diferentes contextos en los que se desarrollan y generan propuestas de cambio para un bienestar social.",
          "3.4.3.3.2 Gestionar convenios con las empresas para insertar a los jóvenes estudiantes en el área técnica o aplicativa de sus licenciaturas.",
          "3.4.3.3.3 Fomentar en los planes de estudio de las instituciones de educación superior el servicio comunitario en comunidades que requieran algunas necesidades vinculadas a su profesión.",
          "3.4.3.3.4 Concertar alianzas con organismos no gubernamentales para que los estudiantes de educación superior realicen proyectos de impacto social y ambiental.",
          "3.4.3.3.5 Gestionar espacios de voluntariado que conecten a los estudiantes con las necesidades de sus comunidades, promoviendo una cultura de servicio y compromiso social.",
          "3.4.3.3.6 Fomentar en los planes de estudio de las diferentes instituciones de educación superior, proyectos de desarrollo comunitario y sostenible que beneficien a sus localidades."
        ],
        "3.4.3.4 Desarrollar la conciencia ambiental y sostenibilidad en los estudiantes de todas las instituciones de educación superior en Yucatán.": [
          "3.4.3.4.1 Ajustar en todos los planes educativos de educación superior la importancia de la conservación ambiental y las prácticas sostenibles.",
          "3.4.3.4.2 Desarrollar campañas de reforestación, limpiezas de playas, parques, entre otros para fomentar la conciencia ambiental en los estudiantes y comunidad.",
          "3.4.3.4.3 Establecer proyectos que promuevan el reciclaje, energías renovables y eficiencia energética en los campus de educación superior.",
          "3.4.3.4.4 Coordinar alianzas con diferentes instituciones locales y nacionales para la implementación de proyectos de conservación y restauración ambiental.",
          "3.4.3.4.5 Fomentar la creación de espacios como jardines o laboratorios de biodiversidad en las instituciones de educación superior, que apoyen para sensibilización de la comunidad educativa y para la investigación."
        ],
        "3.4.3.5 Desarrollar la innovación y la cultura emprendedora en los estudiantes de educación superior.": [
          "3.4.3.5.1 Gestionar proyectos que les permitan generar opciones de autoempleo en los estudiantes de educación superior.",
          "3.4.3.5.2 Desarrollar cursos o talleres con expertos en emprendimiento para impulsar a los estudiantes a innovar en las necesidades del mundo laboral.",
          "3.4.3.5.3 Establecer vínculos con empresas para el apoyo con recursos económicos para que los estudiantes al culminar sus estudios puedan incorporarse laboralmente.",
          "3.4.3.5.4 Facilitar el acceso a cursos en línea y recursos educativos sobre innovación y emprendimiento."
        ],
        "3.4.3.6 Incrementar la colaboración multidisciplinaria entre las instituciones de educación superior, para el desarrollo de proyectos de innovación, tecnología o desarrollo sostenible.": [
          "3.4.3.6.1 Establecer alianzas con diferentes instituciones de educación superior para la implementación de proyectos de innovación, tecnología o desarrollo sostenible.",
          "3.4.3.6.2 Fomentar la creación de comunidades de diálogo entre los estudiantes para compartir las propuestas de proyectos y generar propuestas de cambio para responder a las necesidades locales.",
          "3.4.3.6.3 Articular reuniones periódicas para dar seguimiento a los proyectos vinculados entre las instituciones de educación superior.",
          "3.4.3.6.4 Establecer alianzas estratégicas entre universidades, centros de investigación y empresas para desarrollar proyectos conjuntos."
        ]
      }
    },
    "3.5 Empoderamiento educativo y deportivo para las mujeres.": {
      "3.5.1 Aumentar el acceso de las mujeres a los diferentes modelos educativos y deportivos que ofrece el Estado.": {
        "3.5.1.1 Expandir el acceso a las mujeres en los diversos modelos educativos y deportivos de los sectores más vulnerables.": [
          "3.5.1.1.1 Promover la flexibilidad de iniciar o continuar los estudios por medio de plataformas virtuales a nivel superior.",
          "3.5.1.1.2 Valorar los centros de esparcimiento y deporte con perspectiva de género para que las mujeres puedan realizar sus actividades físicas en espacios seguros.",
          "3.5.1.1.3 Desarrollar actividades deportivas que promuevan la inclusión, como ligas femeninas y programas recreativos."
        ],
        "3.5.1.2 Disminuir las brechas de desigualdad en el acceso de las mujeres yucatecas en la formación educativa y deportiva.": [
          "3.5.1.2.1 Desarrollar campañas de difusión para que las mujeres de comunidades con rezago medio y alto accedan a los diferentes modelos educativos y deportivos que ofrece el Estado.",
          "3.5.1.2.2 Desarrollar espacios virtuales y presenciales que promuevan el liderazgo y empoderamiento de las mujeres yucatecas, vinculados a la educación y el deporte.",
          "3.5.1.2.3 Desarrollar programas educativos y deportivos adaptados a las necesidades de las mujeres con énfasis en zonas rurales, indígenas y marginadas."
        ],
        "3.5.1.3 Implementar procesos de difusión de los modelos educativos y deportivos, a las mujeres yucatecas.": [
          "3.5.1.3.1 Coordinar con las direcciones deportivas de los municipios ferias educativas en las comunidades más vulnerables para dar a conocer la diversidad de los modelos educativos.",
          "3.5.1.3.2 Coordinar en conjunto con las direcciones deportivas de los municipios diferentes eventos y ferias para dar a conocer el deporte a las mujeres yucatecas.",
          "3.5.1.3.3 Utilizar un lenguaje claro, inclusivo y no sexista en todos los materiales de difusión."
        ],
        "3.5.1.4 Acceder al sistema de becas en modelos educativos y deportivos.": [
          "3.5.1.4.1 Coordinar a las direcciones educativas y deportivas para dar a conocer los diferentes sistemas de beca, en el cual puedan acceder las mujeres de Yucatán.",
          "3.5.1.4.2 Establecer alianzas con escuelas, universidades y organizaciones deportivas para identificar oportunidades de becas y facilitar el acceso.",
          "3.5.1.4.3 Asegurar que las convocatorias de becas prioricen a grupos mujeres y grupos vulnerables."
        ],
        "3.5.1.5 Facilitar el uso de las tecnologías de la información y comunicación para conocimiento de las diferentes ofertas educativas y deportivas en Yucatán.": [
          "3.5.1.5.1 Promover la participación activa de las mujeres con el fin de dar a conocer las ofertas educativas y deportivas, y que contribuya a disminuir las brechas de desigualdad entre mujeres y hombres en estos sectores.",
          "3.5.1.5.2 Desarrollar un portal que concentre información actualizada sobre las ofertas educativas y deportivas disponibles en Yucatán, con filtros por región, nivel educativo y tipo de actividad.",
          "3.5.1.5.3 Integrar las Tecnologías de la Información y Comunicación (TIC) en los planes de estudio de las escuelas y universidades, fomentando el uso de plataformas educativas en línea."
        ]
      },
      "3.5.2 Incorporar en el ámbito educativo y deportivo, modelos de liderazgo, empoderamiento e inclusión para todas las mujeres de Yucatán.": {
        "3.5.2.1 Establecer procesos de formación que promuevan el liderazgo para las mujeres yucatecas en el ámbito educativo y deportivo.": [
          "3.5.2.1.1 Promover eventos que incluyan la participación de mujeres líderes en los ámbitos educativo y deportivo, con el objetivo de compartir sus experiencias de éxito y fomentar la inspiración y el empoderamiento.",
          "3.5.2.1.2 Coordinar cursos de capacitación para favorecer el liderazgo educativo y deportivo en todas las mujeres de Yucatán.",
          "3.5.2.1.3 Establecer programas de mentoría donde mujeres líderes en deporte y educación apoyen a las participantes en su desarrollo personal y profesional."
        ],
        "3.5.2.2 Desarrollar habilidades de liderazgo en el ámbito educativo y deportivo.": [
          "3.5.2.2.1 Implementar capacitaciones para favorecer las habilidades de liderazgo educativo y deportivo en las mujeres que ayuden a desarrollar su confianza y comunicación.",
          "3.5.2.2.2 Desarrollar capacidades sobre equidad de género y derechos humanos para fortalecer la conciencia social.",
          "3.5.2.2.3 Implementar talleres especializados en liderazgo, dirigidos a mujeres con enfoque en habilidades como comunicación, trabajo en equipo y toma de decisiones."
        ],
        "3.5.2.3 Facilitar herramientas para encausar a las mujeres a una transformación profesional.": [
          "3.5.2.3.1 Evaluar las necesidades que tengan las mujeres en cuanto al ámbito profesional para crear líderes de cambio.",
          "3.5.2.3.2 Establecer actividades de mentoría donde mujeres líderes en diversos sectores guíen y apoyen a otras mujeres en su desarrollo profesional, brindando orientación y consejos prácticos.",
          "3.5.2.3.3 Facilitar el acceso a financiamiento para mujeres que deseen emprender o continuar sus estudios."
        ],
        "3.5.2.4 Fortalecer a la mujer yucateca para ser promotora de líderes en el ámbito educativo y deportivo.": [
          "3.5.2.4.1 Impulsar a la mujer yucateca para que sea promotora en lo educativo y deportivo en su localidad.",
          "3.5.2.4.2 Promover la inclusión de mujeres en comités, consejos y posiciones de liderazgo dentro de instituciones educativas y organizaciones deportivas.",
          "3.5.2.4.3 Fomentar la participación de las mujeres en roles de liderazgo en instituciones educativas y equipos deportivos."
        ],
        "3.5.2.5 Identificar líderes en el ámbito educativo y deportivo con responsabilidad social que impacte positivamente en su comunidad.": [
          "3.5.2.5.1 Impulsar a mujeres líderes con responsabilidad social en el ámbito educativo y deportivo de su comunidad.",
          "3.5.2.5.2 Realizar diagnósticos comunitarios para identificar mujeres con potencial de liderazgo en escuelas, clubes deportivos y organizaciones locales.",
          "3.5.2.5.3 Difundir las historias de mujeres exitosas a través de medios tradicionales y digitales."
        ],
        "3.5.2.6 Establecer el premio de liderazgo educativo y deportivo para la mujer en Yucatán.": [
          "3.5.2.6.1 Coordinar en conjunto con las autoridades educativas y deportivas el premio de liderazgo de la mujer.",
          "3.5.2.6.2 Establecer alianzas con escuelas, universidades y organizaciones deportivas para identificar y apoyar a mujeres líderes con vocación social.",
          "3.5.2.6.3 Publicar convocatorias abiertas para que instituciones educativas y deportivas de las comunidades nominen a las mujeres que cumplan con los criterios establecidos."
        ]
      },
      "3.5.3 Fortalecer la creación de espacios seguros e inclusivos para la práctica deportiva y el aprendizaje.": {
        "3.5.3.1 Integrar en los espacios de recreación, áreas donde las mujeres puedan realizar el deporte de manera segura.": [
          "3.5.3.1.1 Adaptar la infraestructura deportiva a las necesidades de las mujeres yucatecas.",
          "3.5.3.1.2 Fomentar la participación de las mujeres en el diseño de los espacios deportivos para asegurar que respondan a sus necesidades.",
          "3.5.3.1.3 Establecer áreas específicas dentro de los espacios que estén diseñados para el uso exclusivo de mujeres."
        ],
        "3.5.3.2 Promover el desarrollo de las mujeres, integrando la perspectiva de género, los derechos humanos y la inclusión.": [
          "3.5.3.2.1 Gestionar los recursos necesarios para fortalecer el bienestar deportivo y educativo de las mujeres, asegurando que sean accesibles y respondan a sus necesidades específicas.",
          "3.5.3.2.2 Garantizar que las instalaciones destinadas al desarrollo educativo y deporte de las mujeres se mantengan en condiciones óptimas.",
          "3.5.3.2.3 Desarrollar programas específicos que integren la perspectiva de género, derechos humanos y la inclusión en todas sus etapas, desde el diseño hasta la implementación."
        ],
        "3.5.3.3 Regularizar la infraestructura educativa y deportiva para que las mujeres tengan un espacio digno.": [
          "3.5.3.3.1 Coordinar capacitaciones y talleres para brindar un servicio integral a las mujeres del Estado, promoviendo su desarrollo educativo y deportivo.",
          "3.5.3.3.2 Realizar un diagnóstico de las instalaciones educativas y deportivas para identificar las carencias y necesidades específicas de las mujeres.",
          "3.5.3.3.3 Establecer programas de mantenimiento preventivo y correctivo para garantizar la durabilidad y funcionalidad de las instalaciones."
        ],
        "3.5.3.4 Fortalecer la infraestructura deportiva y educativa en los diferentes municipios del Estado.": [
          "3.5.3.4.1 Rehabilitar la infraestructura educativa y deportiva de los municipios del estado.",
          "3.5.3.4.2 Dotar a las instalaciones deportivas y educativas del equipo necesario (mobiliario, material deportivo, tecnología).",
          "3.5.3.4.3 Fomentar la participación de la comunidad en el mantenimiento y mejora de las infraestructuras."
        ],
        "3.5.3.5 Actualizar y construir espacios educativos y deportivos dirigidos a las mujeres.": [
          "3.5.3.5.1 Coordinar a las instituciones educativas y deportivas para la creación de modelos educativos y deportivos dirigidos para las mujeres.",
          "3.5.3.5.2 Gestionar infraestructura que garantice la seguridad física y emocional de las mujeres, con iluminación adecuada, áreas vigiladas y protocolos contra el acoso.",
          "3.5.3.5.3 Rehabilitar instalaciones educativas y deportivas para que cumplan con estándares de seguridad y funcionalidad."
        ],
        "3.5.3.6 Diseñar espacios con infraestructura y tecnología en tendencia, dirigidos a la mujer en cuanto a la educación y deporte.": [
          "3.5.3.6.1 Habilitar espacios equipados con tecnología de vanguardia que favorezcan un desempeño óptimo en el ámbito educativo y deportivo para las mujeres del Estado.",
          "3.5.3.6.2 Garantizar que los espacios de educación y deporte cuenten con servicios complementarios, como guarderías, áreas de descanso y servicios sanitarios adecuados.",
          "3.5.3.6.3 Garantizar que el equipamiento sea adecuado para las necesidades de las mujeres."
        ]
      }
    }
  },
  "4 Economía con Prosperidad Compartida y Rescate del Campo.": {
    "4.1 Campo, pilar de la soberanía alimentaria.": {
      "4.1.1 Mejorar las condiciones socioeconómicas de los productores agropecuarios en el estado.": {
        "4.1.1.1 Eficientar los procesos productivos del sector agropecuario.": [
          "4.1.1.1.1 Facilitar el acceso de los productores a apoyos, insumos y herramientas.",
          "4.1.1.1.2 Proporcionar capacitación, asistencia técnica y extensionismo a los productores agropecuarios.",
          "4.1.1.1.3 Promover la Sanidad e Inocuidad en los procesos de producción agropecuaria.",
          "4.1.1.1.4 Impulsar esquemas de financiamiento accesibles para productores.",
          "4.1.1.1.5 Facilitar el acceso a paquetes tecnológicos.",
          "4.1.1.1.6 Fomentar el repoblamiento de especies pecuarias y la mejora genética.",
          "4.1.1.1.7 Impulsar la producción apícola, la agregación de valor y su comercialización.",
          "4.1.1.1.8 Fomentar un mercado justo para la miel y sus derivados."
        ],
        "4.1.1.2 Impulsar el uso de nuevas tecnologías en los procesos agropecuarios.": [
          "4.1.1.2.1 Facilitar el acceso a maquinaria especializada en el sector agropecuario.",
          "4.1.1.2.2 Fomentar la adopción de tecnologías productivas y energías renovables para los procesos agropecuarios.",
          "4.1.1.2.3 Gestionar la creación de sistemas de monitoreo y seguimiento que permitan detectar áreas de oportunidad para beneficio de los productores agropecuarios.",
          "4.1.1.2.4 Fomentar la innovación y la formación técnica especializada en materia agropecuaria."
        ],
        "4.1.1.3 Mejorar la infraestructura y equipamiento del sector agropecuario.": [
          "4.1.1.3.1 Apoyar con equipamiento e infraestructura al sector primario para facilitar los procesos productivos.",
          "4.1.1.3.2 Promover la infraestructura y equipamiento para el acopio y agregación de valor de sector agropecuario.",
          "4.1.1.3.3 Fomentar la creación de agroclústers en el agro yucateco.",
          "4.1.1.3.4 Promover la creación de infraestructura que facilite la conectividad y transportación de productos del campo."
        ],
        "4.1.1.4 Incrementar los niveles de comercialización y exportación.": [
          "4.1.1.4.1 Promover esquemas de producción agropecuaria bajo contrato.",
          "4.1.1.4.2 Apoyar la creación de marcas locales, empaquetados y diseño de productos.",
          "4.1.1.4.3 Facilitar canales de comercialización a los pequeños productores.",
          "4.1.1.4.4 Fomentar la asociatividad entre productores y la implementación de mercados locales e itinerantes.",
          "4.1.1.4.5 Apoyar la participación de productores locales en eventos de comercialización.",
          "4.1.1.4.6 Coordinar con el sector empresarial, industrial y de comercialización la vinculación con los pequeños productores para incrementar el consumo de producción local y la adaptación a las demandas del mercado."
        ],
        "4.1.1.5 Impulsar la sostenibilidad del campo yucateco.": [
          "4.1.1.5.1 Fomentar prácticas sostenibles en los procesos de producción agropecuaria y agroindustrial.",
          "4.1.1.5.2 Coordinar acciones con el gobierno federal para proteger la biodiversidad del campo yucateco.",
          "4.1.1.5.3 Promover el uso de insumos orgánicos y tecnologías que incrementen la productividad de manera sostenible.",
          "4.1.1.5.4 Apoyar a productores afectados por los efectos de las contingencias climatológicas."
        ]
      }
    },
    "4.2 Pesca y acuacultura próspera y sostenible.": {
      "4.2.1 Incrementar el desarrollo económico sostenible para la zona costera de Yucatán.": {
        "4.2.1.1 Apoyar al sector pesquero y acuícola de Yucatán.": [
          "4.2.1.1.1 Gestionar el incremento de los apoyos para el sector pesquero y acuícola.",
          "4.2.1.1.2 Coordinar prácticas y regulaciones que permitan la sostenibilidad de las especies pesqueras.",
          "4.2.1.1.3 Fomentar el desarrollo económico sostenible de la Zona Costera Yucateca.",
          "4.2.1.1.4 Impulsar los puntos estratégicos de inversión para la producción de especies acuícolas.",
          "4.2.1.1.5 Impulsar la entrega de incentivos y apoyos económicos para el sector pesquero y acuícola."
        ],
        "4.2.1.2 Facilitar el acceso a los esquemas de apoyo a productores pesqueros.": [
          "4.2.1.2.1 Impulsar la actualización de los padrones de productores.",
          "4.2.1.2.2 Gestionar la coordinación interinstitucional para la difusión de los esquemas y apoyos existentes para el sector pesquero y acuícola.",
          "4.2.1.2.3 Fomentar la simplificación de los procesos administrativos para que los productores accedan a los esquemas de apoyo."
        ]
      },
      "4.2.2 Mejorar la igualdad y el bienestar en los municipios pesqueros.": {
        "4.2.2.1 Impulsar la mejora en las condiciones del sector pesquero y acuícola de Yucatán.": [
          "4.2.2.1.1 Facilitar el suministro de artes de pesca y otros insumos a pescadores y acuicultores de Yucatán.",
          "4.2.2.1.2 Gestionar la coordinación con organismos para la firma de contratos de comercialización que impulsen las inversiones en el sector acuícola.",
          "4.2.2.1.3 Promover las buenas prácticas de pesca y acuacultura, fomentando la productividad y la competitividad del sector.",
          "4.2.2.1.4 Establecer un organismo de coordinación interinstitucional que forme la gestión participativa del sector pesquero y acuícola, impulsando la sostenibilidad y el aprovechamiento responsable de los recursos."
        ],
        "4.2.2.2 Promover el mejoramiento de la infraestructura de los municipios pesqueros.": [
          "4.2.2.2.1 Gestionar la construcción, remodelación y rehabilitación de muelles que faciliten las operaciones de los pescadores.",
          "4.2.2.2.2 Reforzar la seguridad en las actividades pesqueras con equipos de comunicación, localización y salvamento.",
          "4.2.2.2.3 Coordinar acciones con instituciones de seguridad para reducir la pesca furtiva en las costas de Yucatán."
        ]
      },
      "4.2.3 Aumentar la comercialización de las principales capturas en el estado.": {
        "4.2.3.1 Impulsar el incremento del consumo y la exportación de productos pesqueros.": [
          "4.2.3.1.1 Coordinar acciones para la promoción internacional de los productos pesqueros del estado.",
          "4.2.3.1.2 Promover la vinculación del sector empresarial con los sectores pesquero y acuícola del estado.",
          "4.2.3.1.3 Impulsar acciones de difusión para incentivar el consumo de productos pesqueros locales.",
          "4.2.3.1.4 Impulsar la certificación y cumplimiento de estándares internacionales para fortalecer la competitividad de los productos pesqueros y acuícolas en mercados."
        ],
        "4.2.3.2 Incrementar el valor de la pesca y acuacultura en el Estado.": [
          "4.2.3.2.1 Gestionar la incorporación de procesos de transformación que agreguen valor a la producción del sector pesquero y acuícola.",
          "4.2.3.2.2 Coordinar acciones para la actualización, seguridad y eficiencia del sector pesquero y acuícola.",
          "4.2.3.2.3 Gestionar financiamientos accesibles e incentivos para las empresas acuícolas y pesqueras.",
          "4.2.3.2.4 Impulsar acciones para incrementar la competitividad acuícola del Estado."
        ]
      }
    },
    "4.3 Polos de bienestar.": {
      "4.3.1 Incrementar el empleo y desarrollo económico a través de los Polos de Bienestar.": {
        "4.3.1.1 Facilitar el desarrollo económico en los Polos del Bienestar.": [
          "4.3.1.1.1 Coordinar el crecimiento de los corredores industriales para aprovechar su conectividad con los Polos del Bienestar.",
          "4.3.1.1.2 Promover el aprovechamiento de la infraestructura del Tren Maya, especialmente la estación de carga de Umán, para impulsar la consolidación de un puerto seco de actividades logísticas.",
          "4.3.1.1.3 Impulsar la vinculación de la formación profesional y técnica a las necesidades de las actividades productivas.",
          "4.3.1.1.4 Gestionar incentivos federales, estatales y municipales que faciliten la inversión productiva.",
          "4.3.1.1.5 Promover y gestionar mecanismos de acceso al crédito para las empresas, facilitando la inversión productiva en los Polos de Bienestar.",
          "4.3.1.1.6 Coordinar acciones para impulsar inversiones en la expansión y modernización de la infraestructura portuaria de Progreso.",
          "4.3.1.1.7 Fomentar la multimodalidad carretera, ferroviaria, aérea y marítima para la entrada y salida de productos e insumos al Polo del Bienestar Progreso.",
          "4.3.1.1.8 Gestionar la modernización de los procesos y servicios con el fin de incrementar la eficiencia de la terminal portuaria.",
          "4.3.1.1.9 Gestionar la construcción de un libramiento multimodal, que incluya un ramal del Tren Maya, desde la estación de carga de Umán hasta el Puerto de Progreso."
        ]
      },
      "4.3.2 Expandir los sectores de especialización de los Polos del Bienestar.": {
        "4.3.2.1 Impulsar condiciones de competitividad para facilitar la inversión productiva y la creación de empleos con salarios dignos.": [
          "4.3.2.1.1 Articular acciones de cooperación interinstitucionales en materia de infraestructura, servicios públicos, educación, salud, fiscales y de seguridad.",
          "4.3.2.1.2 Fomentar una política energética, en coordinación con los entes federales y empresas públicas, que asegure el suministro eléctrico para las actividades de los Polos de Bienestar.",
          "4.3.2.1.3 Potenciar la vinculación entre gobierno, sector educativo, centros de investigación y empresas, para la innovación y la formación de talento vinculado a los sectores de especialización."
        ],
        "4.3.2.2 Establecer a Yucatán como una Plataforma de Nearshoring Global.": [
          "4.3.2.2.1 Adaptar la Oficina de Representación del Gobierno de Yucatán en la Ciudad de México como una instancia para la atracción de inversiones en el centro financiero del país.",
          "4.3.2.2.2 Impulsar el posicionamiento del estado como capital de Conocimiento, Formación del Talento con perspectiva internacional.",
          "4.3.2.2.3 Coordinar la Oficina de Relaciones Internacionales del Despacho del Gobernador con las Embajadas, Consulados de México que realizan acciones para la atracción de inversiones.",
          "4.3.2.2.4 Impulsar la creación de planes específicos de formación en idiomas de acuerdo con las habilidades de las cadenas productivas."
        ]
      }
    },
    "4.4 Turismo sostenible, fuerza de la economía.": {
      "4.4.1 Elevar a Yucatán como una marca turística multi-destino y multiproducto.": {
        "4.4.1.1 Fomentar la creación de nuevas marcas destino.": [
          "4.4.1.1.1 Gestionar la creación de nuevas marcas turísticas en los destinos con mayor potencial en el Estado.",
          "4.4.1.1.2 Incentivar la puesta en valor de atractivos turísticos en los destinos a desarrollar.",
          "4.4.1.1.3 Implementar acciones focalizadas para la consolidación y creación de productos turísticos de alto valor que incentiven la estadía continua de los visitantes con enfoque territorial.",
          "4.4.1.1.4 Impulsar los mecanismos de participación ciudadana para que las comunidades locales intervengan activamente en la planificación y gestión del desarrollo de los Pueblos Mágicos."
        ],
        "4.4.1.2 Incentivar la creación de productos turísticos de mayor valor agregado para incrementar la derrama económica en el Estado.": [
          "4.4.1.2.1 Articular acciones enfocadas en la atención de los segmentos turísticos.",
          "4.4.1.2.2 Fortalecer la coordinación con empresas promotoras para consolidar al estado como uno de los principales destinos de turismo de reuniones.",
          "4.4.1.2.3 Implementar acciones para fomentar el impulso y promoción del turismo local respetando la cultura y la identidad maya.",
          "4.4.1.2.4 Impulsar e incentivar el turismo náutico y de cruceros en Yucatán.",
          "4.4.1.2.5 Diseñar y promover rutas turísticas que incluyan zonas arqueológicas menos conocidas, con el objetivo de diversificar la oferta y reducir la sobrecarga en los sitios más concurridos."
        ],
        "4.4.1.3 Promover la realización de ferias que estimulen el desarrollo de actividades productivas, culturales y turísticas en la entidad.": [
          "4.4.1.3.1 Consolidar la Feria Yucatán como destino turístico del Estado.",
          "4.4.1.3.2 Impulsar la realización de ferias que sirvan de escaparate a las actividades comerciales, industriales, agrícolas, ganaderas, culturales, artesanales y turísticas que se realizan en el Estado."
        ]
      },
      "4.4.2 Incrementar el bienestar social y la prosperidad, a través de un modelo de desarrollo turístico sustentable.": {
        "4.4.2.1 Desconcentrar la actividad turística y extender sus beneficios bajo un enfoque sostenible, en las diferentes regiones del estado de Yucatán.": [
          "4.4.2.1.1 Gestionar acciones de mejoramiento de la infraestructura turística e imagen urbana sustentable en el Estado.",
          "4.4.2.1.2 Consolidar acciones de mejora, mantenimiento y conservación del patrimonio cultural y turístico del Estado.",
          "4.4.2.1.3 Coordinar con el sector privado el aprovechamiento y consolidación de la infraestructura con potencial turístico en el estado de manera sostenible.",
          "4.4.2.1.4 Coordinar acciones de promoción conjunta para la realización de ferias y eventos intermunicipales, incluyendo hoteles pequeños y proveedores independientes de servicios turísticos.",
          "4.4.2.1.5 Fomentar el turismo comunitario mediante esquemas de incentivos para la diversificación turística, resaltando las vocaciones históricas sostenibles de los municipios del Estado.",
          "4.4.2.1.6 Impulsar el fortalecimiento de políticas de desarrollo territorial y la promoción de esquemas de financiamiento para facilitar la llegada de nuevas inversiones turísticas en el Estado.",
          "4.4.2.1.7 Impulsar la implementación de un plan de acción para aprovechar la infraestructura del Tren Maya y el Aeropuerto Internacional de Chichén Itzá, a fin de incrementar el número de turistas y pernoctas en el Estado.",
          "4.4.2.1.8 Impulsar el desarrollo de actividades turísticas educativas para las infancias de las comunidades mayas, que les permitan conocer y valorar su patrimonio cultural y natural."
        ],
        "4.4.2.2 Fortalecer los mecanismos de normatividad y gobernanza que permitan extender los beneficios de la actividad turística con calidad, hacia los diferentes sectores de la población.": [
          "4.4.2.2.1 Fortalecimiento del Consejo Consultivo Estatal de Turismo.",
          "4.4.2.2.2 Promover la profesionalización y certificación turística de los prestadores de servicios turísticos del estado a fin de garantizar el cumplimiento de normas de seguridad y calidad.",
          "4.4.2.2.3 Impulsar la regulación y adecuación de los cenotes para su aprovechamiento turístico sostenible, garantizando su conservación y el beneficio de las comunidades locales.",
          "4.4.2.2.4 Promover la actualización y uso de nuevas herramientas digitales por parte de los proveedores de servicios turísticos, así como certificaciones que les permitan cumplir con los estándares internacionales de sostenibilidad.",
          "4.4.2.2.5 Promover la actualización del sello de calidad turística para distinguir a las empresas que ofrecen servicios personalizados y de alta calidad.",
          "4.4.2.2.6 Implementar acciones para fortalecer el Sistema Estatal de Información Turística con un enfoque orientado a la sostenibilidad."
        ]
      },
      "4.4.3 Expandir la promoción turística para que Yucatán se consolide como un destino turístico internacional.": {
        "4.4.3.1 Promover el desarrollo un sistema de inteligencia e innovación turística para mejorar la toma de decisiones con base en el conocimiento del mercado turístico.": [
          "4.4.3.1.1 Gestionar el desarrollo de plataformas tecnológicas para la generación y análisis de datos de información turística.",
          "4.4.3.1.2 Gestionar el desarrollo de un sistema de monitoreo y evaluación inteligente que permita una mejor segmentación del cliente y personalización de ofertas.",
          "4.4.3.1.3 Impulsar la creación de un ecosistema digital inteligente que permita la difusión de la oferta turística del estado."
        ],
        "4.4.3.2 Impulsar el incremento de la afluencia y estancia media de los turistas en Yucatán.": [
          "4.4.3.2.1 Realizar campañas de promoción del Estado en el ámbito nacional e internacional.",
          "4.4.3.2.2 Coordinar la creación de nuevas rutas aéreas en el Estado.",
          "4.4.3.2.3 Promover la concertación de una estrategia regional para la promoción y fomento turístico del Mundo Maya, vinculado a los estados que conecta el Tren Maya."
        ]
      }
    },
    "4.5 Emprendimiento y empresa con visión social.": {
      "4.5.1 Incrementar la generación y supervivencia de empresas, con especial atención a micro y pequeños negocios en Yucatán.": {
        "4.5.1.1 Potenciar la resiliencia de las micro y pequeñas empresas en Yucatán e incrementar su contribución a los ingresos de Yucatán.": [
          "4.5.1.1.1 Impulsar campañas y eventos para que las empresas se den a conocer, permitiéndoles incrementar su visibilidad e incrementar su mercado.",
          "4.5.1.1.2 Promover la creación de esquemas de capacitación continua para microempresarios.",
          "4.5.1.1.3 Fomentar la formalización de las micro y pequeñas empresas mediante estímulos o esquemas de financiamiento accesibles.",
          "4.5.1.1.4 Fortalecer la oferta exportable del estado a través de certificaciones y digitalización.",
          "4.5.1.1.5 Apoyar la participación de las empresas en eventos y ferias nacionales e internacionales para posicionar los servicios y productos en nuevos mercados."
        ],
        "4.5.1.2 Promover la generación de nuevas empresas acorde a las necesidades del mercado.": [
          "4.5.1.2.1 Diseñar esquemas para el apoyo al establecimiento de nuevos negocios, mediante esquemas de créditos y financiamientos viables y justos.",
          "4.5.1.2.2 Optimizar la comunicación y difusión de los esquemas existentes y los nuevos relacionados al apoyo a los negocios y el emprendimiento.",
          "4.5.1.2.3 Coordinar y difundir las acciones nacionales de apoyo a las micro y pequeñas empresas.",
          "4.5.1.2.4 Facilitar los procesos regulatorios para la apertura de empresas en las regiones con mayor vulnerabilidad.",
          "4.5.1.2.5 Fortalecer el comercio justo y el mercado solidario para una economía equitativa."
        ],
        "4.5.1.3 Promover la comercialización y consumo de productos hechos en Yucatán.": [
          "4.5.1.3.1 Actualizar los procesos de promoción de los productos yucatecos en el mercado nacional e internacional.",
          "4.5.1.3.2 Crear un esquema de apoyo a productos prioritarios del estado integrando a los sectores primario, secundario y terciario.",
          "4.5.1.3.3 Coordinar esfuerzos con el sector empresarial para impulsar la inclusión y promover los productos yucatecos en cadenas comerciales.",
          "4.5.1.3.4 Priorizar los productos yucatecos en los procesos diarios del sector público estatal.",
          "4.5.1.3.5 Promover las acciones de análisis de mercado, organización eficiente y control de retroalimentación en las empresas yucatecas, para incrementar su productividad.",
          "4.5.1.3.6 Impulsar acciones enfocadas en visibilizar la herencia cultural de Yucatán."
        ],
        "4.5.1.4 Impulsar el bienestar de las y los artesanos de Yucatán.": [
          "4.5.1.4.1 Promover la comercialización directa de productos artesanales a través de ferias y plataformas digitales.",
          "4.5.1.4.2 Gestionar acciones de capacitación para mejorar la calidad y competitividad de los productores artesanos.",
          "4.5.1.4.3 Gestionar la certificación de origen a productos yucatecos.",
          "4.5.1.4.4 Impulsar la regulación contra la piratería de diseños y productos artesanales.",
          "4.5.1.4.5 Promover prácticas sustentables, tanto en la extracción de materias primas como en la producción artesanal.",
          "4.5.1.4.6 Identificar las vocaciones productivas de las comunidades, incluyendo la disponibilidad de materias primas, las habilidades y técnicas tradicionales, y la relevancia cultural de sus artesanías.",
          "4.5.1.4.7 Impulsar el registro de cada comunidad con su artesanía característica, resaltando aquellas técnicas y productos que las hacen únicas.",
          "4.5.1.4.8 Desarrollar planes artesanales específicos para cada comunidad.",
          "4.5.1.4.9 Gestionar leyes y normativas que protejan y promuevan la actividad artesanal."
        ]
      },
      "4.5.2 Mejorar el emprendimiento y la sostenibilidad social y ambiental.": {
        "4.5.2.1 Promover el emprendimiento con enfoque social desde la educación superior y media superior.": [
          "4.5.2.1.1 Implementar acciones de coordinación con instituciones y universidades públicas y privadas para la generación de espacios que promuevan el emprendimiento en el estado.",
          "4.5.2.1.2 Crear esquemas de apoyo y financiamiento para proyectos de emprendimiento enfocados al desarrollo social, económico, y la sostenibilidad ambiental.",
          "4.5.2.1.3 Impulsar acciones de difusión a universitarios acerca de los apoyos disponibles para su emprendimiento."
        ],
        "4.5.2.2 Promover la cultura emprendedora con particular enfoque en las personas emprendedoras y micro y pequeños negocios.": [
          "4.5.2.2.1 Coordinar esfuerzos con la comunidad empresarial para el encadenamiento productivo de emprendimientos micro y pequeñas empresas.",
          "4.5.2.2.2 Fomentar el surgimiento de proyectos de emprendimiento innovador para la sostenibilidad social y ambiental mediante apoyos y eventos.",
          "4.5.2.2.3 Fomentar el desarrollo, innovación, transformación y diseño de productos para competir en los mercados local y nacional.",
          "4.5.2.2.4 Establecer talleres, capacitaciones, asesorías y eventos que permitan el desarrollo de competencias para emprendedores."
        ]
      }
    },
    "4.6 Ecosistema generador de conocimiento y tecnología innovadora.": {
      "4.6.1 Incrementar el capital humano especializado en el desarrollo, la investigación y la productividad.": {
        "4.6.1.1 Vincular los sectores clave del estado con las capacidades científicas de las universidades y centros de investigación.": [
          "4.6.1.1.1 Gestionar el desarrollo e implementación de criterios de calidad y pertinencia en los planes de estudio enfocados en los sectores clave del Estado.",
          "4.6.1.1.2 Identificar las necesidades del estado en materia de infraestructura científica y tecnológica de nivel superior para la apertura de nuevas universidades.",
          "4.6.1.1.3 Identificar las habilidades y competencias necesarias para la ocupación rápida de los egresados al mercado de trabajo.",
          "4.6.1.1.4 Fortalecer al Sistema de Investigación, Innovación y Desarrollo Tecnológico del Estado de Yucatán (SIIDETEY) como espacio de articulación de las capacidades científicas, tecnológicas de innovación."
        ],
        "4.6.1.2 Fortalecer en el estado las habilidades y competencias enfocados en la ciencia y la tecnología.": [
          "4.6.1.2.1 Diseñar mecanismos para promover la movilidad internacional a universidades nacionales y extranjeras.",
          "4.6.1.2.2 Gestionar esquemas de apoyo y financiamiento para estudiantes e investigadores.",
          "4.6.1.2.3 Promover esquemas para la formación de estudiantes de posgrado de calidad en ciencia y tecnología en el extranjero."
        ],
        "4.6.1.3 Fortalecer las condiciones que garanticen la permanencia del talento en Yucatán.": [
          "4.6.1.3.1 Crear mecanismos de coordinación para la atracción del talento humano de posgrado.",
          "4.6.1.3.2 Gestionar incentivos para la incorporación de jóvenes investigadores a líneas de investigación de los sectores estratégicos.",
          "4.6.1.3.3 Gestionar la implementación de acciones en universidades para asegurar la permanencia de talento en Yucatán."
        ]
      },
      "4.6.2 Incrementar las capacidades estatales en ciencia, tecnología y humanidades.": {
        "4.6.2.1 Fortalecer el ecosistema de investigación, innovación y desarrollo tecnológico en Yucatán.": [
          "4.6.2.1.1 Diseñar esquemas de apoyo a proyectos de investigación enfocados en el desarrollo social, tecnológico y ambiental.",
          "4.6.2.1.2 Promover clústers de innovación y desarrollo tecnológico en el Estado.",
          "4.6.2.1.3 Gestionar la atracción de inversiones públicas y privadas hacia el sector tecnológico del Estado.",
          "4.6.2.1.4 Impulsar acciones enfocados en la formación de habilidades que demanda el mercado laboral."
        ],
        "4.6.2.2 Fomentar la protección de la propiedad intelectual, el registro de patentes, diseños industriales y modelos de utilidad en el Estado.": [
          "4.6.2.2.1 Gestionar convenios que simplifiquen los procesos de protección de la propiedad intelectual.",
          "4.6.2.2.2 Implementar acciones que faciliten el acceso a la información sobre el registro de propiedad intelectual.",
          "4.6.2.2.3 Fomentar la creación de talleres de formación, asesoría técnica y campañas de sensibilización sobre la protección de la propiedad intelectual."
        ]
      },
      "4.6.3 Aumentar el desarrollo tecnológico con enfoque social y sostenible.": {
        "4.6.3.1 Impulsar la sostenibilidad en los procesos económicos del estado.": [
          "4.6.3.1.1 Fomentar el uso de nuevas tecnologías relacionadas a la sostenibilidad ambiental.",
          "4.6.3.1.2 Promover el establecimiento de estímulos e incentivos para impulsar el desarrollo de la investigación, divulgación e incorporación a proyectos estratégicos en materia de humanidades, ciencias, tecnologías e innovación.",
          "4.6.3.1.3 Promover que los procesos tecnológicos del sector público cumplan con los estándares de sostenibilidad ambiental y sociales."
        ],
        "4.6.3.2 Generar política pública para la investigación y desarrollo científico, tecnológico, humanístico e innovación.": [
          "4.6.3.2.1 Impulsar la participación del Gobierno del Estado en los órganos de decisión de los Centros e Instituciones Públicas de Investigación.",
          "4.6.3.2.2 Incentivar el desarrollo del Parque Científico y Tecnológico de Yucatán.",
          "4.6.3.2.3 Impulsar la implementación de incentivos y financiamiento para proyectos de investigación, desarrollo y tecnología, especialmente aquellos que fomenten la innovación en sectores estratégicos para el desarrollo del Estado."
        ]
      }
    },
    "4.7 Trabajo digno y bien remunerado.": {
      "4.7.1 Mejorar las condiciones de los trabajadores del Estado.": {
        "4.7.1.1 Incrementar la formalidad laboral.": [
          "4.7.1.1.1 Diseñar esquemas e incentivos para que las empresas promuevan la formalización de sus trabajadores, especialmente las micro y pequeñas empresas.",
          "4.7.1.1.2 Crear campañas eficientes de promoción de los beneficios y derechos del empleo formal.",
          "4.7.1.1.3 Coordinar esfuerzos con el gobierno federal para facilitar los procesos de formalización e incorporación a la seguridad social."
        ],
        "4.7.1.2 Integrar de manera eficiente a los grupos vulnerables en el sector laboral formal.": [
          "4.7.1.2.1 Coordinar acciones con el sector empresarial para la generación de incentivos y esquemas de vinculación laboral, así como iniciativas laborales por cuenta propia, para la integración laboral de personas y grupos en situación de vulnerabilidad.",
          "4.7.1.2.2 Promover acciones de actualización profesional para trabajadores.",
          "4.7.1.2.3 Fomentar condiciones laborales inclusivas y accesibles que favorezcan su integración y permanencia en el trabajo formal."
        ],
        "4.7.1.3 Fomentar la generación de empleo formal en Yucatán.": [
          "4.7.1.3.1 Articular acciones conjuntas para la generación de empleos de alta calidad.",
          "4.7.1.3.2 Fomentar con las instituciones de educación superior, la formación de capital humano enfocado en los sectores prioritarios de la economía estatal.",
          "4.7.1.3.3 Fomentar la participación en estrategias de capacitación y desarrollo para fortalecer las relaciones laborales.",
          "4.7.1.3.4 Crear mecanismos de evaluación de buenas prácticas para mejorar las condiciones de los trabajadores del Estado.",
          "4.7.1.3.5 Promover el incremento de la capacidad de los institutos públicos y privados enfocados en la capacitación continua de los trabajadores."
        ]
      }
    },
    "4.8 Impulso a la inversión y productividad.": {
      "4.8.1 Mejorar la competitividad del Estado.": {
        "4.8.1.1 Implementar acciones de innovación, eficiencia de costos y desarrollo tecnológico.": [
          "4.8.1.1.1 Desarrollar acciones institucionales para la innovación y competitividad.",
          "4.8.1.1.2 Promover la capacitación en desarrollo tecnológico y eficiencia operativa.",
          "4.8.1.1.3 Impulsar incentivos para la modernización de equipos y herramientas en sectores estratégicos."
        ],
        "4.8.1.2 Potenciar las ventajas competitivas del Estado.": [
          "4.8.1.2.1 Aprovechar la infraestructura existente para la entrada y salida de productos e insumos.",
          "4.8.1.2.2 Promover la adopción de buenas prácticas en las empresas que faciliten la exportación de productos del estado, especialmente de las empresas de sectores productivos estratégicos.",
          "4.8.1.2.3 Impulsar la creación del Consejo Consultivo del Tren Maya."
        ]
      },
      "4.8.2 Impulsar la creación de corredores industriales con vocaciones regionales en zonas del Estado.": {
        "4.8.2.1 Facilitar el desarrollo del Corredor Agroindustrial de Yucatán.": [
          "4.8.2.1.1 Promover la creación de clústeres y ecosistemas de innovación de desarrollo económico.",
          "4.8.2.1.2 Fomentar el establecimiento de parques industriales en la región oriente.",
          "4.8.2.1.3 Aprovechar las instalaciones y servicios del Aeropuerto Internacional de Chichén Itzá como plataforma logística industrial."
        ],
        "4.8.2.2 Promover la igualdad territorial económica.": [
          "4.8.2.2.1 Promover la realización de estudios sobre las cadenas productivas maduras y las de nuevas oportunidades, de acuerdo con metodologías probadas de planificación económica.",
          "4.8.2.2.2 Vincular el tejido productivo pecuario, pesquero, frutícola, hortícola y mielero con infraestructura especializada que agregue valor industrial y comercial a la producción primaria.",
          "4.8.2.2.3 Fomentar la creación de empleos y el fortalecimiento de cadenas productivas locales en comunidades rezagadas."
        ]
      },
      "4.8.3 Incrementar la atracción de inversiones de alto nivel agregado a Yucatán.": {
        "4.8.3.1 Incrementar la inversión extranjera directa hacia Yucatán.": [
          "4.8.3.1.1 Gestionar el diseño de esquemas e incentivos para las inversiones internacionales.",
          "4.8.3.1.2 Fomentar la creación de procesos eficientes de difusión de las ventajas competitivas de Yucatán.",
          "4.8.3.1.3 Coordinar acciones con el sector empresarial para la llegada de inversiones que fortalezcan las principales vocaciones del estado, así como la demanda de mercado existente.",
          "4.8.3.1.4 Establecer una política de atracción de inversiones extranjeras y nacionales, con el propósito de crear empleos de calidad."
        ]
      }
    },
    "4.9 Mujeres emprendedoras, autonomía económica y profesional.": {
      "4.9.1 Promover la participación activa de las mujeres en el ámbito laboral.": {
        "4.9.1.1 Integrar a las mujeres al mercado laboral formal.": [
          "4.9.1.1.1 Impulsar acciones enfocadas en el fortalecimiento y empoderamiento de la mujer en el ámbito laboral.",
          "4.9.1.1.2 Fomentar incentivos y apoyos a cooperativas liderados por mujeres.",
          "4.9.1.1.3 Promover que las empresas que contraten mujeres en condiciones de igualdad salarial y con oportunidades de crecimiento."
        ],
        "4.9.1.2 Facilitar el acceso a la seguridad social y derechos laborales para las trabajadoras del hogar.": [
          "4.9.1.2.1 Promover acciones para garantizar el acceso a la seguridad social de las trabajadoras del hogar.",
          "4.9.1.2.2 Impulsar mecanismos de supervisión y cumplimiento que garanticen la formalización de los contratos laborales y el respeto a sus derechos.",
          "4.9.1.2.3 Fomentar la organización y el acceso a asesoría legal para que las trabajadoras del hogar puedan defender sus derechos y acceder a mejores condiciones laborales."
        ]
      },
      "4.9.2 Promover mecanismos que contribuyan a espacios laborales libres de violencia.": {
        "4.9.2.1 Impulsar el bienestar y la igualdad de las mujeres en su entorno laboral.": [
          "4.9.2.1.1 Promover el cumplimiento de la normativa vigente para garantizar la protección laboral de la mujer durante el embarazo y el post parto, así como las diferentes etapas de la maternidad.",
          "4.9.2.1.2 Impulsar la igualdad en los ingresos y salarios entre mujeres y hombres.",
          "4.9.2.1.3 Fomentar el liderazgo de las mujeres en los entornos laborales."
        ],
        "4.9.2.2 Implementar disposiciones ante la violencia laboral en contra de las mujeres.": [
          "4.9.2.2.1 Impulsar acciones para la identificación y solución de situaciones que afecten a la mujer en su entorno laboral.",
          "4.9.2.2.2 Promover el incremento de penas, facilitar la denuncia y activar campañas de prevención en materia de acoso y hostigamiento sexual en los entornos laborales.",
          "4.9.2.2.3 Impulsar capacitaciones en perspectiva de género y derechos laborales para empleadores y trabajadores."
        ]
      },
      "4.9.3 Apoyar a las mujeres emprendedoras y empresarias.": {
        "4.9.3.1 Mejorar las oportunidades de emprendimiento para las mujeres.": [
          "4.9.3.1.1 Impulsar la creación de capacitaciones para las mujeres emprendedoras.",
          "4.9.3.1.2 Implementar esquemas e incentivos enfocados en las mujeres emprendedoras.",
          "4.9.3.1.3 Promover el acceso al crédito bancario para mujeres emprendedoras."
        ],
        "4.9.3.2 Brindar espacios para el crecimiento de las mujeres empresarias de Yucatán.": [
          "4.9.3.2.1 Implementar acciones para el establecimiento y crecimiento de las empresas fundadas por mujeres.",
          "4.9.3.2.2 Facilitar el acceso a espacios de trabajo, incubadoras y aceleradoras para mujeres empresarias.",
          "4.9.3.2.3 Gestionar financiamiento y apoyos para la expansión de empresas de mujeres Yucatán."
        ]
      }
    }
  },
  "5 Infraestructura para un Desarrollo Territorial Ordenado y Sostenible.": {
    "5.1 Desarrollo urbano y ordenamiento territorial.": {
      "5.1.1 Reducir la expansión descontrolada, la fragmentación del territorio y la especulación inmobiliaria, promoviendo modelos de ciudad compacta y sustentable.": {
        "5.1.1.1 Mejorar la efectividad de los planes de ordenamiento territorial en la Zona Metropolitana de Mérida y otros municipios estratégicos.": [
          "5.1.1.1.1 Promover la actualización de los Programas Municipales de Desarrollo Urbano y Ordenamiento Territorial con criterios de sustentabilidad y justicia social.",
          "5.1.1.1.2 Implementar un sistema de monitoreo de la expansión urbana para detectar y prevenir el crecimiento irregular de asentamientos.",
          "5.1.1.1.3 Fomentar un Observatorio Estatal de Ordenamiento Territorial para evaluar periódicamente el cumplimiento de los planes de desarrollo urbano.",
          "5.1.1.1.4 Reforzar un mecanismo de coordinación metropolitana que permita armonizar la planificación urbana entre municipios conurbados.",
          "5.1.1.1.5 Potenciar normativas de zonificación y uso del suelo que limiten la expansión desordenada y promuevan el crecimiento vertical.",
          "5.1.1.1.6 Inducir incentivos para los municipios que adopten modelos de crecimiento urbano sostenible.",
          "5.1.1.1.7 Impulsar el uso de buenas prácticas nacionales e internacionales de desarrollo y crecimiento de manera ordenada y sostenible."
        ],
        "5.1.1.2 Fortalecer los mecanismos de gestión del suelo, garantizando su uso racional y evitando la especulación inmobiliaria.": [
          "5.1.1.2.1 Regularizar la tenencia de la tierra en zonas de crecimiento urbano, priorizando a comunidades de bajos recursos.",
          "5.1.1.2.2 Ejercer la rectoría del Estado sobre el uso y desarrollo del territorio.",
          "5.1.1.2.3 Promover incentivos para la redensificación urbana en áreas consolidadas.",
          "5.1.1.2.4 Optimizar las reservas territoriales para proyectos de vivienda social y desarrollo urbano sostenible.",
          "5.1.1.2.5 Aplicar mecanismos legales para revertir el abandono o subutilización de predios con potencial de desarrollo."
        ],
        "5.1.1.3 Recuperar los espacios urbanos subutilizados para evitar la dispersión de la mancha urbana.": [
          "5.1.1.3.1 Impulsar la rehabilitación de espacios urbanos abandonados o subutilizados.",
          "5.1.1.3.2 Determinar zonas prioritarias de redensificación con incentivos para desarrolladores que fomenten el crecimiento compacto.",
          "5.1.1.3.3 Promover la implementación de parques urbanos y corredores verdes en áreas subutilizadas.",
          "5.1.1.3.4 Reforzar estrategias de movilidad sostenible que fomenten la conectividad dentro de las áreas densificadas.",
          "5.1.1.3.5 Incentivar vivienda asequible dentro de las zonas urbanas centrales para evitar la expansión periférica.",
          "5.1.1.3.6 Impulsar un esquema para la recuperación de espacios públicos y su integración en el tejido urbano."
        ],
        "5.1.1.4 Impulsar la provisión de infraestructura y servicios urbanos que abonen a un crecimiento ordenado.": [
          "5.1.1.4.1 Propiciar mecanismos de financiamiento para infraestructura urbana prioritaria en municipios con mayor crecimiento poblacional.",
          "5.1.1.4.2 Planificar la infraestructura básica antes de la aprobación de nuevos proyectos habitacionales.",
          "5.1.1.4.3 Regular la prestación de servicios públicos en asentamientos.",
          "5.1.1.4.4 Promover mecanismos de control urbano que eviten la formación de asentamientos irregulares."
        ]
      },
      "5.1.2 Proteger los recursos y ecosistemas naturales de los impactos ambientales del desarrollo urbano.": {
        "5.1.2.1 Implementar medidas para la protección de los mantos freáticos, asegurando la sustentabilidad del abastecimiento de agua en las ciudades y comunidades.": [
          "5.1.2.1.1 Promover sistemas de monitoreo y saneamiento de los mantos freáticos en zonas urbanas e industriales.",
          "5.1.2.1.2 Impulsar el uso de tecnologías de tratamiento de aguas residuales en nuevos desarrollos urbanos.",
          "5.1.2.1.3 Reforzar zonas de protección hídrica en los planes de ordenamiento territorial.",
          "5.1.2.1.4 Promover la gestión de aguas residuales con infraestructura de saneamiento descentralizado en comunidades rurales."
        ],
        "5.1.2.2 Reducir la deforestación y la pérdida de cobertura vegetal, promoviendo la conservación de ecosistemas estratégicos y la reforestación urbana.": [
          "5.1.2.2.1 Promover corredores ecológicos urbanos para mitigar la fragmentación de los ecosistemas.",
          "5.1.2.2.2 Implementar proyectos de reforestación comunitaria en zonas urbanas y periurbanas.",
          "5.1.2.2.3 Mejorar la regulación de los proyectos de construcción para la preservación de áreas verdes en nuevos desarrollos.",
          "5.1.2.2.4 Incentivar el uso de techos y fachadas verdes en edificaciones urbanas.",
          "5.1.2.2.5 Impulsar la conservación y manejo de áreas naturales en la periferia urbana.",
          "5.1.2.2.6 Disminuir la deforestación en proyectos inmobiliarios, estableciendo compensaciones ecológicas obligatorias."
        ],
        "5.1.2.3 Mitigar el impacto ambiental de la expansión inmobiliaria e industrial.": [
          "5.1.2.3.1 Promover normativas ambientales robustas para la autorización de proyectos de desarrollo inmobiliario e industrial.",
          "5.1.2.3.2 Implementar un modelo de compensación ambiental para proyectos que generen impactos al medio ambiente.",
          "5.1.2.3.3 Reforzar la inspección y vigilancia de desarrollos urbanos e industriales en materia ambiental.",
          "5.1.2.3.4 Incentivar el uso de materiales de construcción sustentables en nuevos desarrollos urbanos.",
          "5.1.2.3.5 Impulsar la restauración ecológica en zonas degradadas por expansión inmobiliaria o industrial.",
          "5.1.2.3.6 Promover la creación de un órgano especializado para resolver conflictos ambientales."
        ],
        "5.1.2.4 Fomentar el desarrollo de infraestructura urbana sustentable, incorporando criterios de eficiencia energética y economía circular en la planificación urbana.": [
          "5.1.2.4.1 Promover el uso de energías renovables en edificios públicos y desarrollos habitacionales.",
          "5.1.2.4.2 Incentivar el uso de materiales de construcción sustentables y prácticas de edificación con bajo impacto ambiental en nuevos proyectos.",
          "5.1.2.4.3 Impulsar un proceso de certificación de edificaciones sustentables con incentivos para desarrolladores que cumplan con estándares ambientales.",
          "5.1.2.4.4 Motivar la gestión de residuos de construcción que fomenten la reutilización y reciclaje de materiales."
        ]
      },
      "5.1.3 Aumentar el acceso con equidad a los bienes y servicios del territorio.": {
        "5.1.3.1 Proteger a las comunidades indígenas y rurales del desplazamiento forzado derivado del crecimiento urbano y los proyectos inmobiliarios.": [
          "5.1.3.1.1 Promover un marco normativo para la protección de comunidades indígenas y rurales frente a la especulación inmobiliaria y el desplazamiento.",
          "5.1.3.1.2 Motivar la creación de zonas de protección cultural y territorial que garanticen la permanencia de las comunidades originarias.",
          "5.1.3.1.3 Impulsar esquemas de tenencia segura de la tierra para evitar el desplazamiento de comunidades indígenas."
        ],
        "5.1.3.2 Preservar el patrimonio histórico y cultural, regulando el desarrollo urbano en zonas de alto valor arqueológico y patrimonial.": [
          "5.1.3.2.1 Promover zonas de conservación patrimonial con regulaciones específicas para evitar la afectación de sitios arqueológicos y culturales.",
          "5.1.3.2.2 Impulsar proyectos de revitalización urbana que integren el patrimonio cultural como parte de la identidad de la ciudad.",
          "5.1.3.2.3 Sensibilizar a la población sobre la importancia de la conservación del patrimonio."
        ],
        "5.1.3.3 Reducir las desigualdades territoriales, asegurando la dotación equitativa de infraestructura y servicios en las zonas con mayor rezago.": [
          "5.1.3.3.1 Implementar proyectos de infraestructura en comunidades con mayor rezago social, priorizando el acceso a servicios básicos.",
          "5.1.3.3.2 Mejorar la movilidad regional optimizando la conectividad entre comunidades y centros urbanos.",
          "5.1.3.3.3 Promover criterios de equidad en la asignación de recursos para infraestructura social en zonas con mayores necesidades.",
          "5.1.3.3.4 Impulsar un modelo de ordenamiento territorial basado en criterios de justicia social y ambiental.",
          "5.1.3.3.5 Incentivar polos de desarrollo regional que impulsen la economía local y reduzcan las desigualdades territoriales.",
          "5.1.3.3.6 Promover la construcción de centros comunitarios de servicios múltiples en localidades con alta vulnerabilidad."
        ],
        "5.1.3.4 Fomentar la participación ciudadana en la toma de decisiones sobre el desarrollo urbano y el ordenamiento territorial.": [
          "5.1.3.4.1 Propiciar mecanismos de participación ciudadana en la planeación urbana, a través de comités vecinales y consultas públicas.",
          "5.1.3.4.2 Impulsar un observatorio ciudadano de desarrollo urbano para el monitoreo y denuncia de proyectos que vulneren el patrimonio cultural o social.",
          "5.1.3.4.3 Promover la participación de organizaciones de la sociedad civil y académicos en la elaboración y seguimiento de planes urbanos."
        ]
      }
    },
    "5.2 Protección de ecosistemas naturales.": {
      "5.2.1 Aumentar la conservación y restauración de los ecosistemas naturales de Yucatán, con un enfoque en la protección de selvas, manglares, arrecifes y cenotes.": {
        "5.2.1.1 Fortalecer acciones para la conservación y restauración de ecosistemas estratégicos con alto valor ecológico.": [
          "5.2.1.1.1 Fomentar acciones de reforestación, priorizando las Unidades de Gestión Ambiental (UGAs) que presentan mayor degradación forestal y de biodiversidad.",
          "5.2.1.1.2 Fomentar modelos de aprovechamiento sostenible de los recursos forestales maderables y no maderables.",
          "5.2.1.1.3 Implementar programas de reforestación con especies nativas en áreas deforestadas.",
          "5.2.1.1.4 Implementar programas de rescate y conservación de especies en peligro de extinción en el Estado.",
          "5.2.1.1.5 Impulsar proyectos de restauración de áreas degradadas, priorizando la recuperación de selvas, manglares, arrecifes y cenotes.",
          "5.2.1.1.6 Establecer zonas de conservación y corredores biológicos para salvaguardar ecosistemas sensibles y garantizar la conectividad ecológica.",
          "5.2.1.1.7 Impulsar la mejora de Leyes y Reglamentos ambientales Estatales, con los estándares Federales e Internacionales para un manejo más efectivo de nuestros recursos naturales y áreas protegidas.",
          "5.2.1.1.8 Impulsar el monitoreo y publicación de estudios sobre el estado ambiental y la efectividad de las políticas públicas.",
          "5.2.1.1.9 Impulsar la creación de un organismo con la capacidad de recopilar, analizar y difundir información ambiental.",
          "5.2.1.1.10 Impulsar acciones para facilitar la participación ciudadana en la creación de políticas ambientales alineadas a las necesidades y expectativas de la comunidad.",
          "5.2.1.1.11 Impulsar acciones para simplificar y modernizar el proceso de obtención de permisos y autorizaciones ambientales para garantizar una gestión ambiental más eficiente."
        ],
        "5.2.1.2 Impulsar mecanismos para la protección de los ecosistemas marinos y la costa Yucateca.": [
          "5.2.1.2.1 Promover un sistema de monitoreo continuo con tecnología avanzada para evaluar la evolución de la erosión de la costa en puntos críticos y generar modelos predictivos.",
          "5.2.1.2.2 Implementar proyectos de restauración de dunas y manglares, utilizando técnicas de bioingeniería y reforestación con especies nativas.",
          "5.2.1.2.3 Impulsar el fortalecimiento del marco legal para regular las construcciones costeras, estableciendo zonas de amortiguamiento y restricciones en áreas de alto riesgo.",
          "5.2.1.2.4 Desarrollar campañas educativas y programas de voluntariado para involucrar a las comunidades locales en la protección y restauración de la costa."
        ]
      },
      "5.2.2 Incrementar la protección de la biodiversidad y el uso del suelo del estado de Yucatán.": {
        "5.2.2.1 Regularizar las actividades agroindustriales y urbanas para evitar la contaminación de acuíferos.": [
          "5.2.2.1.1 Colaborar con la federación en la aplicación de normativas sobre el uso de agroquímicos y manejo de residuos sólidos urbanos y de manejo especial en el Estado.",
          "5.2.2.1.2 Establecer registros obligatorios para actividades agroindustriales y urbanas que puedan afectar los acuíferos.",
          "5.2.2.1.3 Promover el reforzamiento de permisos que regulen la extracción de agua y la descarga de residuos.",
          "5.2.2.1.4 Impulsar mecanismos de control y vigilancia del uso de agroquímicos en la agricultura.",
          "5.2.2.1.5 Impulsar la implementación de un sistema de gestión integral del agua para uso sostenible, incluyendo el desazolve de manantiales y la restauración de fuentes acuíferas."
        ],
        "5.2.2.2 Fomentar prácticas sostenibles que promuevan la conservación del suelo y el agua.": [
          "5.2.2.2.1 Incentivar la adopción de tecnologías limpias en la industria y en el sector urbano.",
          "5.2.2.2.2 Fomentar el uso de prácticas agrícolas que reduzcan el uso de fertilizantes y pesticidas.",
          "5.2.2.2.3 Promover la agricultura orgánica y la agroecología.",
          "5.2.2.2.4 Implementar sistemas de riego eficientes.",
          "5.2.2.2.5 Promover el turismo sostenible y el aprovechamiento responsable de los recursos naturales."
        ],
        "5.2.2.3 Impulsar acciones a favor de la protección y aprovechamiento sustentable de la biodiversidad.": [
          "5.2.2.3.1 Reforzar la protección de animales de crianza, domésticos, de trabajo o de situación de calle.",
          "5.2.2.3.2 Gestionar la creación de refugios de animales y veterinarias municipales.",
          "5.2.2.3.3 Promocionar campañas de educación y respeto hacia todos los animales en los municipios.",
          "5.2.2.3.4 Impulsar acciones que promuevan la tenencia responsable de animales domésticos y el bienestar animal."
        ]
      },
      "5.2.3 Mejorar la conservación de las Áreas Naturales Protegidas (ANP) y Unidades de Gestión Ambiental (UGAs).": {
        "5.2.3.1 Fortalecer el Sistema de Áreas Naturales Protegidas de Yucatán (SANPY) y otros instrumentos para su conservación, con un enfoque integral.": [
          "5.2.3.1.1 Fortalecer las capacidades institucionales para brindar seguimiento e implementación de instrumentos para el manejo y conservación de ANP´s de ámbito estatal.",
          "5.2.3.1.2 Impulsar esquemas de financiamiento con participación pública y privada, para proyectos de conservación, restauración y aprovechamiento sustentable.",
          "5.2.3.1.3 Gestionar recursos para la vigilancia, el monitoreo y la investigación en las ANP.",
          "5.2.3.1.4 Designar nuevas áreas naturales protegidas que incluyan selvas, manglares, arrecifes y cenotes."
        ],
        "5.2.3.2 Fortalecer la gobernanza de las ANP´s a través de la participación de comunidades, academia y sociedad civil.": [
          "5.2.3.2.1 Reforzar los consejos de participación activa para mejorar la vigilancia y conservación de las ANP's.",
          "5.2.3.2.2 Realizar actividades de educación ambiental para la promoción del cuidado del medio ambiente.",
          "5.2.3.2.3 Crear espacios de diálogo y colaboración entre el gobierno, la sociedad civil y el sector privado.",
          "5.2.3.2.4 Promover la transparencia y la rendición de cuentas en la gestión de los recursos naturales.",
          "5.2.3.2.5 Impulsar el pacto de una nueva agenda ambiental para fortalecer la sostenibilidad y protección ambiental."
        ]
      }
    },
    "5.3 Conectividad sostenible.": {
      "5.3.1 Ampliar el acceso equitativo a tecnologías de comunicación y transporte de manera eficiente y sustentable.": {
        "5.3.1.1 Impulsar acciones que mejoren el acceso a internet en comunidades rurales.": [
          "5.3.1.1.1 Promover la expansión de la infraestructura de fibra óptica para llegar a comunidades rurales.",
          "5.3.1.1.2 Colaborar con proveedores de servicios de telecomunicaciones para facilitar el despliegue de la red.",
          "5.3.1.1.3 Ofrecer incentivos a operadores de telecomunicaciones para que expandan la conectividad en zonas rurales.",
          "5.3.1.1.4 Establecer puntos de acceso a internet en lugares estratégicos como escuelas, centros comunitarios y plazas públicas.",
          "5.3.1.1.5 Gestionar la creación de centros comunitarios equipados con computadoras y acceso a internet, donde los residentes puedan acceder a servicios en línea.",
          "5.3.1.1.6 Implementar acciones de monitoreo continuo de la calidad y cobertura de internet en zonas rurales."
        ]
      },
      "5.3.2 Incrementar la infraestructura para la movilidad sustentable y resiliente.": {
        "5.3.2.1 Optimizar la cobertura y eficiencia del transporte público con base en criterios de sustentabilidad.": [
          "5.3.2.1.1 Desarrollar planes de movilidad urbana sostenible que integren todos los modos de transporte y que prioricen el transporte público.",
          "5.3.2.1.2 Crear nodos de intercambio multimodal para facilitar la conexión entre diferentes modos de transporte.",
          "5.3.2.1.3 Implementar acciones para la transición hacia flotas de transporte público con cero emisiones.",
          "5.3.2.1.4 Colaborar con instancias para el mejoramiento de los esquemas operativos del transporte público.",
          "5.3.2.1.5 Gestionar recursos y colaboraciones nacionales e internacionales para modernizar el transporte público.",
          "5.3.2.1.6 Promover la construcción y mejora de estaciones y terminales accesibles y seguras.",
          "5.3.2.1.7 Impulsar mecanismos de regulación y simplificación de trámites para prevenir sanciones excesivas en materia de movilidad y trasporte público, garantizando la transparencia y eficiencia."
        ],
        "5.3.2.2 Mejorar la infraestructura para la movilidad activa y no motorizada.": [
          "5.3.2.2.1 Gestionar la ampliación de infraestructura ciclista.",
          "5.3.2.2.2 Implementar criterios de accesibilidad en proyectos de infraestructura peatonal.",
          "5.3.2.2.3 Establecer medidas que garanticen la seguridad vial en espacios destinados a peatones y ciclistas.",
          "5.3.2.2.4 Establecer zonas peatonales y áreas de baja velocidad en el centro de la ciudad y en zonas residenciales.",
          "5.3.2.2.5 Instalar estacionamientos seguros para bicicletas en lugares estratégicos."
        ]
      },
      "5.3.3 Mejorar la movilidad urbana en tiempos de traslado y accesibilidad.": {
        "5.3.3.1 Promover la planificación urbana orientada a la movilidad sostenible, que reduzca la necesidad del uso del automóvil.": [
          "5.3.3.1.1 Integrar criterios de Desarrollo Orientado al Transporte Sustentable (DOTS) en los planes de ordenamiento territorial.",
          "5.3.3.1.2 Gestionar estudios de movilidad, que incluya la recopilación de datos actualizados, el análisis de patrones de desplazamiento y la modelización de escenarios futuros, para el desarrollo de sistemas de transporte eficientes y sostenibles.",
          "5.3.3.1.3 Realizar estudios técnicos de aforo y demanda para optimizar la infraestructura de transporte.",
          "5.3.3.1.4 Crear redes de espacios verdes y corredores peatonales que conecten diferentes áreas de la ciudad."
        ],
        "5.3.3.2 Optimizar la red de transporte público para mejorar la accesibilidad y reducir la desigualdad en la movilidad.": [
          "5.3.3.2.1 Ampliar la cobertura del transporte público a áreas marginadas y zonas rurales, garantizando la conectividad con centros de empleo, educación y servicios de salud.",
          "5.3.3.2.2 Realizar evaluaciones del sistema de transporte público para identificar áreas de mejora.",
          "5.3.3.2.3 Coordinar la implementación de corredores de transporte público en vías estratégicas para reducir tiempos de traslado.",
          "5.3.3.2.4 Fortalecer las redes de transporte intermunicipal y metropolitano que faciliten la conectividad regional.",
          "5.3.3.2.5 Reforzar el servicio de transporte público mediante estándares de operación y monitoreo de desempeño.",
          "5.3.3.2.6 Establecer tarifas accesibles dirigidas a sectores vulnerables.",
          "5.3.3.2.7 Vigilar el cumplimiento de normas y procedimientos que eviten abusos en multas y trámites relacionados con el transporte público.",
          "5.3.3.2.8 Consolidar modelos de gestión del transporte público que privilegien la eficiencia del servicio sobre la competencia por pasajeros."
        ],
        "5.3.3.3 Facilitar la interconexión entre municipios y comisarías para garantizar la accesibilidad territorial.": [
          "5.3.3.3.1 Articular planes de acción que mejoren la conectividad entre las cabeceras municipales y sus comisarías.",
          "5.3.3.3.2 Ejecutar proyectos de infraestructura de movilidad y transporte adaptados a las necesidades específicas de cada región del Estado.",
          "5.3.3.3.3 Promover la regularización de medios de transporte municipales, incluyendo requisitos de seguridad, licencias y precios justos, que garantice la accesibilidad y sostenibilidad en los municipios.",
          "5.3.3.3.4 Establecer puntos de interconexión multimodal que permitan la integración del mototaxi con otros sistemas de transporte público."
        ]
      },
      "5.3.4 Incrementar la seguridad y accesibilidad en el transporte público.": {
        "5.3.4.1 Impulsar medidas que garanticen la seguridad en el transporte público.": [
          "5.3.4.1.1 Implementar un programa integral de construcción, modernización y rehabilitación de la infraestructura de seguridad en paraderos de transporte público.",
          "5.3.4.1.2 Coordinar acciones interinstitucionales para reducir la violencia de género en el transporte público.",
          "5.3.4.1.3 Capacitar a operadores de transporte público en seguridad vial y perspectiva de género.",
          "5.3.4.1.4 Aumentar la presencia de agentes de seguridad en estaciones y paraderos, especialmente en horarios y zonas de mayor riesgo.",
          "5.3.4.1.5 Promover la instalación de cámaras de seguridad en autobuses y estaciones, con monitoreo en tiempo real.",
          "5.3.4.1.6 Establecer protocolos estrictos para el mantenimiento preventivo y correctivo de vehículos."
        ]
      }
    },
    "5.4 Agua accesible y saludable.": {
      "5.4.1 Aumentar el acceso equitativo al agua apta para consumo humano en todas las comunidades del estado.": {
        "5.4.1.1 Promover la expansión y modernización de la infraestructura hídrica, priorizando las comunidades rurales y marginadas.": [
          "5.4.1.1.1 Impulsar el desarrollo de infraestructura hídrica robusta, que incluya la construcción, rehabilitación y mantenimiento de sistemas de captación, almacenamiento y distribución de agua potable.",
          "5.4.1.1.2 Promover la construcción y rehabilitación de cisternas y otros sistemas de captación y almacenamiento de agua de lluvia.",
          "5.4.1.1.3 Impulsar tecnologías innovadoras para la potabilización del agua, como sistemas de filtración y desinfección eficientes y sostenibles."
        ],
        "5.4.1.2 Asegurar la distribución equitativa del agua potable y saneamiento en comunidades afectadas por escasez y contaminación.": [
          "5.4.1.2.1 Desarrollar planes de gestión del agua que consideren la disponibilidad, la demanda y la calidad del agua a largo plazo.",
          "5.4.1.2.2 Articular esquemas de distribución de agua para comunidades afectadas por condiciones meteorológicas o por contingencias ambientales.",
          "5.4.1.2.3 Promover tarifas de agua potable justas y accesibles, considerando la capacidad de pago de las familias y las condiciones socioeconómicas de cada comunidad.",
          "5.4.1.2.4 Fortalecer la coordinación interinstitucional entre los diferentes niveles de gobierno y las dependencias relacionadas con la gestión del agua."
        ]
      },
      "5.4.2 Mejorar la gestión sustentable del agua en sectores de alto consumo.": {
        "5.4.2.1 Fomentar la eficiencia hídrica para un uso óptimo del agua y menor impacto ambiental.": [
          "5.4.2.1.1 Promover la modernización del esquema de servicio de agua, priorizando la renovación de medidores antiguos para mejorar la eficiencia y la precisión en la medición del consumo.",
          "5.4.2.1.2 Realizar estudios hidrogeológicos para identificar y proteger las fuentes de agua subterránea, garantizando su disponibilidad a largo plazo.",
          "5.4.2.1.3 Incentivar la adopción de tecnologías y prácticas que reduzcan el consumo de agua en sectores como la agricultura, la industria y el turismo.",
          "5.4.2.1.4 Promover cuotas hídricas proporcionales para grandes consumidores, basadas en área construida y demanda.",
          "5.4.2.1.5 Gestionar el fortalecimiento del marco legal para regular el uso del agua en sectores de alto consumo, estableciendo límites de consumo, normas de calidad y sanciones por incumplimiento.",
          "5.4.2.1.6 Promover acuerdos con municipios de la zona costera para mejorar la gestión del agua.",
          "5.4.2.1.7 Impulsar la creación de un organismo especializado en la gestión integral y sustentable del agua en Yucatán."
        ]
      },
      "5.4.3 Impulsar la educación ambiental y la participación ciudadana en la conservación del agua.": {
        "5.4.3.1 Concientizar a los usuarios sobre el cuidado y el uso responsable del agua.": [
          "5.4.3.1.1 Desarrollar campañas de comunicación masiva a través de medios tradicionales y digitales, destacando la importancia del agua, los problemas de escasez y las acciones para su conservación.",
          "5.4.3.1.2 Desarrollar programas educativos integrales en las escuelas, enfocados en la importancia del agua y su gestión sostenible.",
          "5.4.3.1.3 Organizar talleres, charlas y actividades prácticas en escuelas, centros comunitarios y espacios públicos.",
          "5.4.3.1.4 Difundir materiales educativos para fomentar el ahorro de agua en hogares y negocios."
        ],
        "5.4.3.2 Fortalecer la participación comunitaria en la vigilancia y conservación de los recursos hídricos.": [
          "5.4.3.2.1 Establecer mecanismos de monitoreo y supervisión comunitaria para el control de la calidad del agua en zonas vulnerables.",
          "5.4.3.2.2 Promover la denuncia ciudadana para reportar contaminación y sobreexplotación del agua.",
          "5.4.3.2.3 Crear espacios de diálogo y colaboración entre las autoridades y las comunidades para la toma de decisiones sobre la gestión del agua."
        ]
      }
    },
    "5.5 Saneamiento de aguas.": {
      "5.5.1 Disminuir la contaminación del acuífero y cuerpos de agua.": {
        "5.5.1.1 Impulsar medidas de monitoreo y control que propicien el uso eficiente del agua.": [
          "5.5.1.1.1 Desarrollar un sistema de inspección estatal para el control de descargas.",
          "5.5.1.1.2 Vigilar el cumplimiento de la normativa sobre descargas de aguas residuales industriales y domésticas, con sanciones efectivas a quienes la infrinjan.",
          "5.5.1.1.3 Promover el uso de tecnologías avanzadas para el control de descargas.",
          "5.5.1.1.4 Implementar sistemas de detección y reparación de fugas en las redes de distribución de agua potable.",
          "5.5.1.1.5 Coordinar acciones para reducir la descarga de contaminantes agrícolas, pecuarios, industriales y domésticos al manto freático que afectan cuerpos de agua, humedales, manglares y arrecifes.",
          "5.5.1.1.6 Implementar sistemas de gestión integral del agua para un uso sostenible, incluyendo el desazolve de manantiales y la restauración de fuentes acuíferas."
        ],
        "5.5.1.2 Optimizar el tratamiento de aguas residuales en el Estado.": [
          "5.5.1.2.1 Promover la construcción, modernización y operación de Plantas de Tratamiento de Aguas Residuales (PTAR).",
          "5.5.1.2.2 Fomentar la investigación y desarrollo de tecnologías para el tratamiento de aguas residuales.",
          "5.5.1.2.3 Diseñar mecanismos para la reutilización de aguas residuales para uso general y en los diversos sectores productivos.",
          "5.5.1.2.4 Ampliar la red de alcantarillado para garantizar la recolección de aguas residuales en todo el territorio.",
          "5.5.1.2.5 Implementar mecanismos de control y vigilancia para garantizar la calidad del agua reutilizada."
        ]
      },
      "5.5.2 Mejorar la gestión sostenible del recurso hídrico en el sector agrícola y pecuario.": {
        "5.5.2.1 Fomentar prácticas sostenibles en las actividades económicas para prevenir la contaminación del acuífero.": [
          "5.5.2.1.1 Promover prácticas sustentables sobre el manejo del agua en las actividades agropecuarias, como el riego por goteo y captación pluvial.",
          "5.5.2.1.2 Capacitar a productores agrícolas y pecuarios en el manejo responsable de insumos.",
          "5.5.2.1.3 Incentivar a las industrias y otros sectores a adoptar tecnologías limpias y prácticas de producción más sostenibles.",
          "5.5.2.1.4 Implementar instrumentos normativos para la regulación de actividades económicas primarias y secundarias para el cuidado del acuífero.",
          "5.5.2.1.5 Promover como requisito la presentación de planes de tratamiento de residuos para productores, como medida preventiva antes de la concesión de permisos."
        ]
      },
      "5.5.3 Incrementar la restauración de los ecosistemas hídricos, incluyendo cenotes, humedales y arrecifes.": {
        "5.5.3.1 Implementar esquemas de acción para el monitoreo y saneamiento de cenotes, humedales y arrecifes.": [
          "5.5.3.1.1 Promover el fortalecimiento del marco legal para la protección de cuerpos de agua como cenotes y lagunas.",
          "5.5.3.1.2 Fomentar un sistema de monitoreo de la calidad del agua en cenotes y humedales.",
          "5.5.3.1.3 Crear mecanismos para restablecer el flujo hidrológico de la zona de humedales costeros.",
          "5.5.3.1.4 Apoyar la creación de centros de investigación y capacitación especializados en la restauración de cenotes, humedales y arrecifes.",
          "5.5.3.1.5 Implementar mecanismos para el aprovechamiento de servicios ambientales en Áreas Naturales Protegidas."
        ]
      }
    },
    "5.6 Calentamiento global.": {
      "5.6.1 Aumentar la capacidad de adaptación al cambio climático en Yucatán.": {
        "5.6.1.1 Integrar criterios climáticos en el desarrollo territorial y urbano.": [
          "5.6.1.1.1 Impulsar normativas que restrinjan el desarrollo urbano en áreas vulnerables al cambio climático.",
          "5.6.1.1.2 Promover medidas de resiliencia climática en la planificación y diseño de infraestructura pública y privada.",
          "5.6.1.1.3 Fomentar la construcción de edificios con certificaciones ambientales.",
          "5.6.1.1.4 Promover la construcción de viviendas y equipamientos en áreas seguras y resilientes."
        ],
        "5.6.1.2 Mejorar la resiliencia de comunidades y sectores ante el cambio climático.": [
          "5.6.1.2.1 Realizar evaluaciones exhaustivas de los riesgos climáticos a nivel local y sectorial, identificando las comunidades y sectores más vulnerables.",
          "5.6.1.2.2 Implementar sistemas de alerta temprana para eventos climáticos extremos.",
          "5.6.1.2.3 Crear mecanismos de respuesta y recuperación ante desastres climáticos, priorizando comunidades vulnerables.",
          "5.6.1.2.4 Fortalecer la red de refugios temporales en zonas de alta exposición a huracanes e inundaciones.",
          "5.6.1.2.5 Promover medidas de prevención a la población que habita en zonas de riesgo de fenómenos meteorológicos."
        ]
      },
      "5.6.2 Disminuir las emisiones de gases de efecto invernadero en Yucatán.": {
        "5.6.2.1 Fortalecer la gestión de la calidad del aire.": [
          "5.6.2.1.1 Fortalecer la regulación de las emisiones de contaminantes atmosféricos provenientes de industrias y actividades productivas.",
          "5.6.2.1.2 Promover la adopción de tecnologías limpias y la implementación de sistemas de gestión ambiental en el sector industrial.",
          "5.6.2.1.3 Promover prácticas agrícolas sostenibles que reduzcan la quema de residuos agrícolas y el uso de agroquímicos contaminantes.",
          "5.6.2.1.4 Fomentar la reforestación masiva con plantas nativas y la conservación de áreas verdes.",
          "5.6.2.1.5 Priorizar la creación de incentivos para la captura de carbono como estrategia de mitigación.",
          "5.6.2.1.6 Fortalecer la colaboración entre gobiernos, organizaciones no gubernamentales, comunidades locales y el sector privado para abordar los desafíos del calentamiento global."
        ],
        "5.6.2.2 Diversificar las alternativas de movilidad sustentable para disminuir las emisiones del transporte.": [
          "5.6.2.2.1 Impulsar la electrificación del transporte público y privado.",
          "5.6.2.2.2 Fomentar la instalación de infraestructura de carga para vehículos eléctricos en corredores estratégicos.",
          "5.6.2.2.3 Fomentar el uso del transporte público, la bicicleta y los vehículos eléctricos.",
          "5.6.2.2.4 Realizar campañas de concientización sobre los beneficios de la movilidad sustentable."
        ]
      }
    },
    "5.7 Gestión de residuos sólidos.": {
      "5.7.1 Mejorar la gestión integral y sostenible de los residuos sólidos en Yucatán.": {
        "5.7.1.1 Fortalecer la infraestructura y operación de recolección, tratamiento y disposición final de residuos.": [
          "5.7.1.1.1 Promover la coordinación intermunicipal de la zona metropolitana y en otras regiones del Estado para eficientar el acopio, reciclaje, transformación, valorización y disposición final de residuos sólidos urbanos y de manejo especial.",
          "5.7.1.1.2 Incentivar la implementación de estrategias, modelos, rutas y horarios definidos para la recolección diferenciada de residuos.",
          "5.7.1.1.3 Gestionar la creación de mecanismos que incentiven la eficiencia en la recolección de residuos.",
          "5.7.1.1.4 Fomentar la inversión privada en el manejo integral de residuos sólidos y especiales.",
          "5.7.1.1.5 Promover que los basureros actuales usen tecnologías de tratamiento y reciclaje de residuos."
        ],
        "5.7.1.2 Fortalecer a los organismos operadores y rectores existentes o de nueva creación que garanticen la continuidad de las políticas de gestión de residuos sólidos.": [
          "5.7.1.2.1 Actualizar la normatividad que permita la creación y operación de un organismo metropolitano encargado de la gestión de residuos.",
          "5.7.1.2.2 Hacer uso de tecnologías de aprovechamientos de residuos desarrolladas por Centros de Investigación e Instituciones de Educación Superior.",
          "5.7.1.2.3 Promover la participación ciudadana en la elaboración de iniciativas públicas para el manejo de los residuos sólidos.",
          "5.7.1.2.4 Proponer acciones para la limpieza de residuos sólidos en carreteras, caminos y zonas costeras."
        ]
      },
      "5.7.2 Incrementar la economía circular de la separación, reciclaje y valorización de residuos en Yucatán.": {
        "5.7.2.1 Implementar acciones de educación ambiental para fomentar la cultura de separación de residuos en la ciudadanía.": [
          "5.7.2.1.1 Implementar campañas de concientización y educación ambiental en comunidades y escuelas.",
          "5.7.2.1.2 Realizar campañas de saneamiento de tiraderos clandestinos en ecosistemas prioritarios, en donde se concientice sobre el manejo integral de residuos sólidos urbanos.",
          "5.7.2.1.3 Promover campañas de separación, aprovechamiento, valoración y reaprovechamiento de residuos sólidos.",
          "5.7.2.1.4 Fortalecer una cultura de la separación de residuos desde la educación básica.",
          "5.7.2.1.5 Impulsar la implementación de procesos naturales como el compostaje para gestionar residuos."
        ],
        "5.7.2.2 Regular a las empresas generadoras y prestadores de servicio de residuos de manejo especial para fomentar la correcta separación y aprovechamiento de residuos sólidos.": [
          "5.7.2.2.1 Actualizar la normatividad aplicable para que las empresas gestionen adecuadamente sus residuos y puedan incorporarlos a una cadena de valor, contribuyendo a la economía circular.",
          "5.7.2.2.2 Vigilar el cumplimiento de la normatividad vigente para el manejo adecuado de los residuos sólidos urbanos y de manejo especial.",
          "5.7.2.2.3 Incorporar a la ciudadanía en los procesos de contratación, ejecución y vigilancia de los servicios referentes al manejo de residuos sólidos.",
          "5.7.2.2.4 Promover la capacitación en los diferentes sectores productivos para la separación, valorización y aprovechamiento de residuos sólidos."
        ]
      },
      "5.7.3 Disminuir la acumulación de residuos en el estado de Yucatán.": {
        "5.7.3.1 Optimizar procesos para mejorar la recolección y manejo de residuos en temporadas críticas.": [
          "5.7.3.1.1 Fomentar la mejora en los tiempos de respuesta para la recolección de desechos, evitando acumulaciones prolongadas.",
          "5.7.3.1.2 Implementar acciones de capacitación a las empresas encargadas de la recolección de desechos en el estado.",
          "5.7.3.1.3 Adoptar el aprovechamiento de tecnologías de la información en los procesos de recolección y manejo de residuos sólidos.",
          "5.7.3.1.4 Proponer esquemas de vinculación entre sociedad, gobierno e industria para la mejora de la recolección de residuos sólidos."
        ],
        "5.7.3.2 Promover acciones con los tres órdenes de gobierno para gestionar la adecuada disposición de residuos peligrosos en el sector salud, industrial y comercial.": [
          "5.7.3.2.1 Impulsar la mejora de la infraestructura para la disposición de residuos hospitalarios y tóxicos.",
          "5.7.3.2.2 Promover con los tres órdenes de gobierno la implementación de esquemas de formación a los sectores productivos sobre prácticas seguras de disposición y reciclaje de residuos peligrosos.",
          "5.7.3.2.3 Implementar campañas integrales que procuren la cultura de la sustentabilidad en torno al manejo de los residuos peligrosos en el sector salud, industrial y comercial.",
          "5.7.3.2.4 Proponer el establecimiento de sistemas estatales, municipales y regionales para el manejo de residuos especiales."
        ]
      }
    },
    "5.8 Transición energética.": {
      "5.8.1 Mejorar el marco institucional del sector energético en Yucatán.": {
        "5.8.1.1 Establecer un marco regulatorio y de planeación estratégica que garantice una transición energética ordenada y sostenible.": [
          "5.8.1.1.1 Promover la capacitación y concientización sobre transición energética justa y eficiencia en la función pública estatal y municipal.",
          "5.8.1.1.2 Gestionar intervenciones públicas que promuevan la transición energética justa y el acceso a la energía, alineado con las directrices nacionales e internacionales sobre energía sostenible.",
          "5.8.1.1.3 Incorporar a la ciudadanía en los procesos referentes a la transición energética estatal.",
          "5.8.1.1.4 Fortalecer el Consejo de Energía Renovable del Estado de Yucatán.",
          "5.8.1.1.5 Promover la capacitación y concientización sobre transición energética justa y eficiencia a las empresas y ciudadanos, para reducir su consumo."
        ],
        "5.8.1.2 Implementar un sistema de monitoreo y evaluación del desempeño del sector energético estatal.": [
          "5.8.1.2.1 Gestionar la creación de un organismo especializado en energía y sostenibilidad, encargado de monitorear, evaluar y reportar el avance de las políticas energéticas y la implementación de proyectos renovables, con esquemas de participación ciudadana.",
          "5.8.1.2.2 Gestionar la creación de un atlas de recursos energéticos del Estado que contemple hidrocarburos, energías limpias y renovables, así como el potencial de desarrollo en los próximos quince años.",
          "5.8.1.2.3 Crear mecanismos de vinculación entre el sector académico de investigación en energías con el sector empresarial y de gobierno.",
          "5.8.1.2.4 Incentivar el seguimiento y evaluación de las intervenciones públicas referentes al sector energético en la entidad."
        ],
        "5.8.1.3 Promover esquemas tarifarios diferenciados para beneficiar a sectores vulnerables.": [
          "5.8.1.3.1 Gestionar incentivos tarifarios para comunidades rurales y de bajos ingresos.",
          "5.8.1.3.2 Proponer incentivos tarifarios para sectores industriales clave que impulsen la inversión en el Estado.",
          "5.8.1.3.3 Impulsar convenios entre municipios y autoridades federales para la homologación de tarifas ante incrementos de temperatura.",
          "5.8.1.3.4 Desarrollar campañas de concientización en el tema de eficiencia energética y energías renovables."
        ]
      },
      "5.8.2 Incrementar el suministro energético sostenible y confiable en Yucatán.": {
        "5.8.2.1 Optimizar la infraestructura de generación y transmisión eléctrica en el Estado.": [
          "5.8.2.1.1 Impulsar el desarrollo de infraestructura eléctrica en zonas estratégicas para atender la creciente demanda.",
          "5.8.2.1.2 Gestionar nuevas centrales de generación con energías limpias en el Estado.",
          "5.8.2.1.3 Coordinar con operadores privados la ampliación de la infraestructura de transporte y distribución de gas natural.",
          "5.8.2.1.4 Reforzar la formación de capital humano en temas energético para la implementación en el uso de energías limpias."
        ],
        "5.8.2.2 Impulsar la resiliencia del sistema eléctrico frente a los impactos del cambio climático.": [
          "5.8.2.2.1 Promover la incorporación de criterios de resiliencia climática en nuevos proyectos de infraestructura energética.",
          "5.8.2.2.2 Gestionar la implementación de estudios y simulaciones de riesgos climáticos para identificar vulnerabilidades en la red actual.",
          "5.8.2.2.3 Gestionar estudios de factibilidad sobre la instalación estratégica de baterías de almacenamiento en puntos críticos del sistema eléctrico.",
          "5.8.2.2.4 Fomentar la investigación de sistemas avanzados de almacenamiento energético en colaboración con centros de investigación en la entidad."
        ]
      },
      "5.8.3 Incrementar el uso de energías renovables en el estado de Yucatán.": {
        "5.8.3.1 Incrementar la participación de fuentes renovables en la generación eléctrica del Estado.": [
          "5.8.3.1.1 Impulsar esquemas estratégicos de incentivos y estímulos para proyectos renovables.",
          "5.8.3.1.2 Definir zonas prioritarias para la instalación de parques de energías renovables.",
          "5.8.3.1.3 Promover la creación de fondos y programas para impulsar los proyectos renovables de generación distribuida en el sector público y social.",
          "5.8.3.1.4 Fomentar la implementación de soluciones de sistemas aislados renovables en comunidades vulnerables sin acceso a la energía."
        ],
        "5.8.3.2 Incrementar la investigación y desarrollo en tecnologías de energía limpia.": [
          "5.8.3.2.1 Establecer convenios con instituciones académicas y de investigación para coadyuvar con iniciativas públicas en materia de energía limpia.",
          "5.8.3.2.2 Promover proyectos piloto en comunidades rurales para probar nuevas tecnologías renovables y emergentes.",
          "5.8.3.2.3 Fomentar la consolidación de laboratorios y centros de investigación para el desarrollo de procesos eficientes y tecnologías emergentes en energía renovable.",
          "5.8.3.2.4 Potenciar investigaciones sobre sistemas híbridos renovables con almacenamiento y tecnologías emergentes.",
          "5.8.3.2.5 Fomentar el desarrollo de proyectos académicos sobre microrredes y sistemas de almacenamiento energético."
        ]
      }
    },
    "5.9 Infraestructura pública.": {
      "5.9.1 Incrementar la infraestructura productiva y de competitividad global del estado de Yucatán.": {
        "5.9.1.1 Impulsar el desarrollo de proyectos que favorezcan los sectores industrial, agrícola y comercial del Estado.": [
          "5.9.1.1.1 Gestionar infraestructura que facilite la comercialización, distribución y valor agregado de productos agrícolas, ganaderos e industriales.",
          "5.9.1.1.2 Coordinar esfuerzos entre el sector público y privado, para la atracción de inversiones internacionales.",
          "5.9.1.1.3 Coadyuvar en la modernización de la infraestructura portuaria y ferroviaria para incrementar la competitividad de Yucatán en el comercio global.",
          "5.9.1.1.4 Identificar las necesidades en infraestructura en cada región del estado."
        ],
        "5.9.1.2 Potenciar la infraestructura para la atracción de empresas extranjeras bajo el esquema de nearshoring.": [
          "5.9.1.2.1 Coadyuvar en la construcción de parques industriales sustentables con acceso a energías renovables y servicios logísticos eficientes.",
          "5.9.1.2.2 Gestionar incentivos para la inversión en infraestructura para empresas que deseen instalarse en el estado bajo esquemas nearshoring.",
          "5.9.1.2.3 Implementar un modelo de inversión público-privada para garantizar la modernización y expansión de los corredores logísticos clave.",
          "5.9.1.2.4 Dar facilidades para el asentamiento de industrias en zonas clave en el interior del estado."
        ]
      },
      "5.9.2 Equilibrar la inversión de infraestructura pública en el estado de Yucatán.": {
        "5.9.2.1 Fortalecer los mecanismos de transparencia y rendición de cuentas en la contratación y ejecución de obra pública.": [
          "5.9.2.1.1 Gestionar la creación de una plataforma digital con información en tiempo real sobre el avance físico y financiero de la infraestructura pública en la entidad.",
          "5.9.2.1.2 Promover la supervisión de auditorías en los proyectos de infraestructura.",
          "5.9.2.1.3 Promover la actualización de la normatividad estatal para que los contratos de obra pública sean asignados bajo criterios de eficiencia, impacto social y sostenibilidad.",
          "5.9.2.1.4 Difundir los beneficios de la contraloría social para programas de infraestructura pública en la ciudadanía."
        ],
        "5.9.2.2 Asegurar que la infraestructura pública beneficie equitativamente a todas las comunidades de Yucatán.": [
          "5.9.2.2.1 Promover el diseño de un esquema de distribución equitativa de la inversión en infraestructura, priorizando zonas con alto rezago y asegurando equidad territorial en el acceso a oportunidades y servicios básicos.",
          "5.9.2.2.2 Garantizar la participación ciudadana en la definición de prioridades de inversión en infraestructura a nivel municipal.",
          "5.9.2.2.3 Priorizar la inversión en infraestructura en comunidades rurales para mejorar su acceso a servicios básicos y oportunidades económicas.",
          "5.9.2.2.4 Promover en coordinación con los municipios la modernización y rehabilitación de mercados, centrales de abasto y demás infraestructura física productiva o recreativa."
        ]
      },
      "5.9.3 Mejorar la infraestructura vial, de movilidad y de conectividad en la región.": {
        "5.9.3.1 Implementar un sistema de movilidad metropolitana que integre eficientemente los municipios cercanos a Mérida.": [
          "5.9.3.1.1 Impulsar la construcción de infraestructura vial periférica para optimizar la movilidad en la zona metropolitana de Mérida.",
          "5.9.3.1.2 Coordinar la instalación de infraestructura para el transporte público metropolitano con rutas troncales y alimentadoras.",
          "5.9.3.1.3 Adaptar la infraestructura vial de conexión intermunicipal para agilizar los tiempos de traslado.",
          "5.9.3.1.4 Promover la construcción de puntos de ascenso y descenso de las unidades de transporte público adecuadas a nuestro clima."
        ],
        "5.9.3.2 Fortalecer la infraestructura vial para garantizar un tránsito seguro y eficiente en zonas urbanas y rurales.": [
          "5.9.3.2.1 Ejecutar un esquema de rehabilitación y mantenimiento de carreteras estatales y municipales.",
          "5.9.3.2.2 Gestionar la construcción de nuevas vialidades en zonas de alta densidad poblacional para mejorar la movilidad urbana.",
          "5.9.3.2.3 Fomentar la implementación de sistemas inteligentes de tráfico para optimizar la circulación vehicular en Mérida y su zona metropolitana.",
          "5.9.3.2.4 Incentivar la evaluación y ampliación de infraestructura para movilidad no motorizada como lo son las ciclovías.",
          "5.9.3.2.5 Promover la implementación de infraestructura en materia de movilidad y transporte, adecuada a cada región del Estado.",
          "5.9.3.2.6 Gestionar planes de acción para garantizar un mantenimiento regular a la rehabilitación en carreteras federales."
        ]
      },
      "5.9.4 Mejorar los modelos de urbanización sostenible.": {
        "5.9.4.1 Promover el desarrollo urbano sostenible con criterios de resiliencia climática y equidad territorial.": [
          "5.9.4.1.1 Incentivar proyectos habitacionales sustentables con materiales ecológicos y tecnologías de eficiencia energética.",
          "5.9.4.1.2 Coadyuvar al diseño de una nueva gobernanza urbana para el Centro Histórico de Mérida que garantice su conservación y dinamización económica.",
          "5.9.4.1.3 Impulsar la regularización jurídica en materia de propiedades en zonas patrimoniales, garantizando su preservación y sostenibilidad.",
          "5.9.4.1.4 Incentivar a los municipios en la actualización de sus programas de desarrollo urbano."
        ],
        "5.9.4.2 Fortalecer la infraestructura urbana con un enfoque inclusivo y sustentable.": [
          "5.9.4.2.1 Garantizar que los nuevos esquemas de vivienda social en la entidad cuenten con acceso a servicios básicos y transporte público.",
          "5.9.4.2.2 Procurar la creación de espacios públicos seguros e inclusivos con accesibilidad universal y equipamiento comunitario.",
          "5.9.4.2.3 Promover la creación de corredores verdes y espacios naturales dentro de la planeación urbana para mejorar la calidad del aire y la biodiversidad.",
          "5.9.4.2.4 Reforzar la vinculación entre los tres niveles de gobierno para la ejecución de proyectos de inversión pública que garanticen espacios verdes."
        ]
      }
    },
    "5.10 Ciudades inclusivas y sostenibles para el bienestar de las mujeres.": {
      "5.10.1 Mejorar las condiciones de acceso equitativo para las mujeres en la infraestructura urbana y de movilidad pública.": {
        "5.10.1.1 Implementar el diseño de infraestructura de movilidad y transporte público con enfoque de género.": [
          "5.10.1.1.1 Articular un sistema de transporte público seguro para mujeres con unidades exclusivas y protocolos de atención en casos de violencia.",
          "5.10.1.1.2 Actualizar la cobertura de transporte público con horarios extendidos y rutas seguras que faciliten la movilidad nocturna de mujeres.",
          "5.10.1.1.3 Promover la accesibilidad universal en todas las unidades de transporte público y estaciones mediante infraestructura incluyente.",
          "5.10.1.1.4 Establecer rutas de transporte prioritarias en zonas con altos índices en casos de violencia."
        ],
        "5.10.1.2 Mejorar la seguridad en los espacios públicos y entornos urbanos con perspectiva de género.": [
          "5.10.1.2.1 Promover con los diferentes niveles de gobierno acciones de mejora y esquemas de financiamiento para la infraestructura de alumbrado público eficiente en calles, parques y paraderos de transporte en zonas con alta incidencia de violencia de género.",
          "5.10.1.2.2 Proponer el diseño de entornos urbanos con mayor visibilidad y áreas de resguardo seguro para prevenir acoso y violencias.",
          "5.10.1.2.3 Fomentar herramientas para la prevención de situaciones de riesgo para las mujeres como lo son botones de pánico y cámaras de vigilancia en el transporte público.",
          "5.10.1.2.4 Gestionar la vigilancia frecuente en zonas con altos índices de violencia."
        ]
      },
      "5.10.2 Incrementar el acceso de las mujeres a servicios urbanos de calidad.": {
        "5.10.2.1 Facilitar el acceso a espacios y equipamientos urbanos que garanticen la seguridad, atención y bienestar de las mujeres.": [
          "5.10.2.1.1 Gestionar la construcción y equipamiento de Centros de Atención Integral para Mujeres en municipios estratégicos, brindando asesoría legal, psicológica y médica.",
          "5.10.2.1.2 Proponer la actualización de la red de guarderías públicas y espacios de cuidado infantil para facilitar la inserción laboral de mujeres madres de familia.",
          "5.10.2.1.3 Fomentar la construcción de baños públicos, seguros y gratuitos en parques y espacios de alta concurrencia.",
          "5.10.2.1.4 Establecer espacios públicos de convivencia en zonas prioritarias del estado para garantizar la seguridad de las mujeres."
        ],
        "5.10.2.2 Implementar políticas de urbanización sostenible que favorezcan la inclusión social de las mujeres.": [
          "5.10.2.2.1 Procurar el desarrollo de vivienda orientado a hogares encabezados por mujeres garantizando la seguridad, accesibilidad y sostenibilidad.",
          "5.10.2.2.2 Garantizar la incorporación de criterios de equidad de género en el diseño de espacios recreativos y culturales.",
          "5.10.2.2.3 Promover la participación de mujeres en la toma de decisiones correspondientes a desarrollo urbano y ordenamiento territorial.",
          "5.10.2.2.4 Gestionar acciones en materia de servicios básicos, calidad y espacios en viviendas dirigidas a jefaturas de mujeres, haciendo especial énfasis en madres solteras, mujeres en condiciones de pobreza, discapacidad o indígenas."
        ]
      },
      "5.10.3 Aumentar la participación y liderazgo de las mujeres en la gobernanza urbana.": {
        "5.10.3.1 Impulsar la representación de mujeres en la toma de decisiones sobre planeación urbana.": [
          "5.10.3.1.1 Garantizar la equidad de género de los participantes en los Consejos Consultivos que inciden en el diseño y evaluación de políticas públicas.",
          "5.10.3.1.2 Implementar esquemas de capacitación en liderazgo y participación política para mujeres en temas de urbanismo y sostenibilidad.",
          "5.10.3.1.3 Procurar la equidad de género en los puestos de los organismos de planeación y desarrollo urbano en el Estado.",
          "5.10.3.1.4 Fortalecer el marco normativo en materia de planeación urbana para favorecer a mujeres en condiciones de vulnerabilidad."
        ],
        "5.10.3.2 Establecer la perspectiva de género en las políticas de urbanismo y planificación territorial.": [
          "5.10.3.2.1 Implementar acciones que fortalezcan la normatividad urbana con disposiciones de seguridad y accesibilidad para mujeres.",
          "5.10.3.2.2 Diseñar y dar seguimiento a indicadores de género sobre la seguridad y accesibilidad de las mujeres en las ciudades.",
          "5.10.3.2.3 Gestionar el establecimiento de un organismo especializado con equidad de género en sus participantes que evalúe y monitoree la efectividad de inclusión urbana hacia el objetivo de ciudades seguras con perspectiva de género.",
          "5.10.3.2.4 Consolidar las redes de infraestructura regional, servicios básicos y equipamiento para las mujeres."
        ]
      }
    },
    "5.11 Tren Maya y modernización del Puerto de Altura de Progreso.": {
      "5.11.1 Ampliar la conectividad del Tren Maya con la infraestructura estatal y municipal para el desarrollo económico y social de Yucatán.": {
        "5.11.1.1 Implementar sistemas de interconexión eficientes entre las estaciones del Tren Maya y los centros urbanos y productivos del Estado.": [
          "5.11.1.1.1 Coordinar una red de transporte público alimentador en las estaciones del Tren Maya para mejorar la accesibilidad de la población.",
          "5.11.1.1.2 Gestionar la integración de conexiones eficientes entre el tren, el transporte público y los sistemas no motorizados.",
          "5.11.1.1.3 Impulsar la mejora en infraestructura vial y peatonal en los accesos a las estaciones del tren en la entidad."
        ],
        "5.11.1.2 Impulsar acciones para el desarrollo económico y turístico sostenible en las áreas de influencia del Tren Maya.": [
          "5.11.1.2.1 Incentivar proyectos turísticos y comerciales en las estaciones del tren maya con enfoque de conservación del patrimonio y desarrollo comunitario.",
          "5.11.1.2.2 Otorgar facilidades para el desarrollo de emprendimientos locales que integren productos y servicios de las comunidades en la oferta turística del Tren Maya.",
          "5.11.1.2.3 Fomentar el desarrollo de unidades de alojamiento sostenible en los municipios con estaciones del Tren Maya."
        ]
      },
      "5.11.2 Mejorar la competitividad logística y comercial del Puerto de Altura de Progreso.": {
        "5.11.2.1 Fomentar la mejora en infraestructura del puerto para incrementar su capacidad operativa y atraer inversión extranjera.": [
          "5.11.2.1.1 Gestionar la construcción, modernización y operación de terminales de carga para optimizar los flujos comerciales y el almacenamiento de mercancías.",
          "5.11.2.1.2 Procurar la ampliación de la capacidad de los muelles y realizar el dragado del canal de acceso para permitir la llegada de embarcaciones de mayor calado.",
          "5.11.2.1.3 Implementar acciones tecnológicas de logística avanzada para mejorar la eficiencia operativa y seguridad portuaria.",
          "5.11.2.1.4 Promover el mantenimiento de los puertos de la costa yucateca."
        ],
        "5.11.2.2 Incrementar la conectividad terrestre del puerto con los principales centros industriales y comerciales del Estado.": [
          "5.11.2.2.1 Gestionar la construcción de una conexión ferroviaria del Tren Maya con el Puerto de Altura de Progreso para facilitar la movilidad de mercancías.",
          "5.11.2.2.2 Procurar la mejora en la infraestructura vial de acceso al puerto, priorizando la ampliación de caminos y carreteras y optimizando rutas de transporte de carga.",
          "5.11.2.2.3 Promover un sistema logístico multimodal que integre el transporte marítimo, ferroviario y carretero para potenciar la competitividad del puerto.",
          "5.11.2.2.4 Impulsar acciones de conectividad terrestre entre las regiones turísticas del interior del estado y la costa yucateca."
        ]
      },
      "5.11.3 Incrementar la sostenibilidad y eficiencia energética del Puerto de Altura de Progreso.": {
        "5.11.3.1 Implementar tecnologías sustentables para reducir el impacto ambiental de las operaciones portuarias.": [
          "5.11.3.1.1 Gestionar el desarrollo de esquemas de eficiencia energética en el puerto que incluyan el uso de energías renovables en sus instalaciones como los paneles solares.",
          "5.11.3.1.2 Procurar acciones con el fin de reducir emisiones contaminantes de las embarcaciones y vehículos de carga.",
          "5.11.3.1.3 Impulsar mecanismos de monitoreo ambiental para evaluar la calidad del agua y el impacto de las actividades portuarias en los ecosistemas costeros.",
          "5.11.3.1.4 Establecer estrategias de restauración de la costa para mitigar los efectos de la erosión.",
          "5.11.3.1.5 Impulsar el desarrollo de un instrumento actualizado de ordenamiento ecológico para la gestión y conservación de las zonas costeras."
        ],
        "5.11.3.2 Mejorar la gestión de residuos y la protección de los ecosistemas marinos cercanos al puerto.": [
          "5.11.3.2.1 Fortalecer los sistemas de recolección y tratamientos de residuos destinados a las operaciones portuarias y cruceros turísticos.",
          "5.11.3.2.2 Fortalecer la normatividad ambiental para concientizar los daños de la contaminación de la costa y los manglares en las zonas de influencia del puerto.",
          "5.11.3.2.3 Fomentar acciones y esquemas de restauración ecológica para mitigar los efectos del desarrollo portuario en los ecosistemas locales.",
          "5.11.3.2.4 Concientizar en el correcto manejo de residuos sólidos y su impacto en los ecosistemas locales."
        ]
      }
    }
  },
  "6 Justicia, Seguridad Ciudadana y Cultura de la Paz.": {
    "6.1 Atención de las causas del delito.": {
      "6.1.1 Reducir los factores de riesgo del delito.": {
        "6.1.1.1 Implementar acciones de prevención del delito priorizando a comunidades en situación de vulnerabilidad.": [
          "6.1.1.1.1 Coordinar acciones de prevención con la participación de organizaciones civiles, el sector educativo, autoridades municipales y familias para generar resultados duraderos en la comunidad.",
          "6.1.1.1.2 Reforzar acciones de capacitación en prevención del delito y derechos humanos a los cuerpos policiales.",
          "6.1.1.1.3 Promover acciones de prevención de adicciones, fomentando el deporte, la cultura, la salud y el empleo digno.",
          "6.1.1.1.4 Desarrollar mecanismos de inteligencia para prevenir las adicciones con la recopilación y análisis de datos relacionados con este fenómeno social.",
          "6.1.1.1.5 Vincular acciones con el gobierno federal y municipal para proteger de las adicciones con énfasis en nuestras infancias y juventudes en los entornos escolares y espacios públicos."
        ],
        "6.1.1.2 Reforzar los modelos de reinserción social de la población penitenciaria.": [
          "6.1.1.2.1 Gestionar alianzas para la integración laboral de las personas reintegradas.",
          "6.1.1.2.2 Implementar servicios educativos, de salud física y mental accesibles a las personas recluidas en los centros de readaptación.",
          "6.1.1.2.3 Generar iniciativas culturales y deportivas en beneficio de la población de los centros de readaptación social.",
          "6.1.1.2.4 Mejorar las acciones para el aprendizaje de oficios en los centros de readaptación social.",
          "6.1.1.2.5 Modernizar la infraestructura en los centros de readaptación social, que cumpla con los estándares en materia de derechos humanos."
        ]
      }
    },
    "6.2 Inteligencia, investigación e impunidad cero.": {
      "6.2.1 Mejorar el equipamiento, el uso de tecnologías y las capacidades operativas de las fuerzas policiacas y de procuración de justicia.": {
        "6.2.1.1 Fortalecer la incorporación de tecnologías que refuercen la efectividad de la vigilancia y la acción integral ante probables actividades delictivas.": [
          "6.2.1.1.1 Reforzar los sistemas de videovigilancia, comunicación, coordinación e inteligencia.",
          "6.2.1.1.2 Adoptar esquemas de diagnóstico, prevención y ejecución de tácticas contra la delincuencia con base en análisis de datos e inteligencia.",
          "6.2.1.1.3 Fortalecer los centros de mando y control con tecnología de vanguardia.",
          "6.2.1.1.4 Establecer acciones de formación continua para el personal de seguridad pública y procuración de justicia en el uso de herramientas tecnológicas.",
          "6.2.1.1.5 Impulsar la creación de mecanismos digitales para el seguimiento de seguridad y la cultura de la paz."
        ],
        "6.2.1.2 Mejorar la infraestructura física, los equipos básicos y especializados para los cuerpos de seguridad del estado de acuerdo con las necesidades del territorio.": [
          "6.2.1.2.1 Fortalecer bases operativas territoriales de la policía estatal de acuerdo con las necesidades de combate a la delincuencia, para aumentar la presencia y reforzar a las policías municipales.",
          "6.2.1.2.2 Mejorar el equipamiento, vehículos y bases operativas de los cuerpos de seguridad, bomberos y paramédicos.",
          "6.2.1.2.3 Apoyar a los municipios con la entrega de unidades para fortalecer la seguridad.",
          "6.2.1.2.4 Fortalecer las capacidades de las fuerzas de seguridad ante fenómenos climáticos."
        ],
        "6.2.1.3 Mejorar la infraestructura de los ministerios públicos.": [
          "6.2.1.3.1 Impulsar el incremento del número y la cobertura geográfica de los ministerios públicos para facilitar la denuncia de delitos.",
          "6.2.1.3.2 Fortalecer la incorporación de tecnologías digitales que faciliten la denuncia.",
          "6.2.1.3.3 Impulsar laboratorios especializados de acuerdo con las tareas de investigación.",
          "6.2.1.3.4 Promover la modernización de los equipos e instrumentos para un peritaje efectivo.",
          "6.2.1.3.5 Mejorar las instalaciones de los ministerios públicos asegurando espacios adecuados, cómodos y accesibles para la atención de los usuarios.",
          "6.2.1.3.6 Impulsar servicios periciales accesibles a la población vulnerable, frente a denuncias y demandas que comprometan su patrimonio."
        ]
      },
      "6.2.2 Incrementar los mecanismos de inteligencia e investigación en coordinación con las fuerzas policiacas y de procuración de justicia.": {
        "6.2.2.1 Fortalecer los mecanismos de coordinación de las fuerzas policiacas federal, estatal y municipal.": [
          "6.2.2.1.1 Promover el reconocimiento y respeto a los integrantes del Sistema Estatal de Seguridad Pública y de Procuración de Justicia.",
          "6.2.2.1.2 Coordinar simulacros con fuerzas policiacas de los tres órdenes de gobierno, para mejorar el desarrollo de operativos tácticos y de investigación.",
          "6.2.2.1.3 Impulsar operativos policiacos conjuntos en las fronteras terrestres y en la costa del estado.",
          "6.2.2.1.4 Promover el intercambio de buenas prácticas de tácticas efectivas y estrategias exitosas."
        ],
        "6.2.2.2 Fortalecer el servicio profesional de carrera policial de las fuerzas estatales y municipales.": [
          "6.2.2.2.1 Fortalecer a las corporaciones policiacas mediante la capacitación, adiestramiento y revisión de las condiciones de trabajo y percepciones salariales.",
          "6.2.2.2.2 Reforzar el Centro Estatal de Evaluación y Control de Confianza.",
          "6.2.2.2.3 Fortalecer el servicio profesional de carrera en la policía estatal y promover la mejora en las fuerzas municipales.",
          "6.2.2.2.4 Mejorar la formación académica de las fuerzas policiales.",
          "6.2.2.2.5 Implementar un sistema robusto para la evaluación del desempeño de los elementos de las fuerzas policiales.",
          "6.2.2.2.6 Promover un centro de formación especializado en ciencias para la seguridad."
        ],
        "6.2.2.3 Mejorar los cuerpos ministeriales.": [
          "6.2.2.3.1 Impulsar una nueva cultura en el servicio público de procuración de justicia del Estado que permita mejorar la inteligencia operacional y eficiencia en la investigación y persecución de los delitos.",
          "6.2.2.3.2 Promover la capacitación del personal de procuración de justicia del Estado.",
          "6.2.2.3.3 Impulsar la formación de peritos y agentes ministeriales, así como regular la formación en centros privados."
        ]
      }
    },
    "6.3 Medios alternativos e impartición efectiva de justicia.": {
      "6.3.1 Mejorar las conficiones legales y de operación para cumplir con las etapas de investigación del delito.": {
        "6.3.1.1 Promover reformas legales que faciliten el combate al delito.": [
          "6.3.1.1.1 Impulsar el reforzamiento de las penas en delitos de alto impacto en el orden local.",
          "6.3.1.1.2 Promover la mejoría del código penal en materia de extorsión, fraude, así como facilitar la denuncia.",
          "6.3.1.1.3 Potenciar las medidas de protección y custodia de personas que presuntamente cometieron un delito.",
          "6.3.1.1.4 Fomentar la simplificación de trámites en el proceso de integración de carpetas de investigación.",
          "6.3.1.1.5 Impulsar la implementación de protocolos estandarizados para la investigación del delito.",
          "6.3.1.1.6 Promover acciones de formación continua para fiscales, jueces, agentes de investigación y personal de las fuerzas de seguridad, enfocados en técnicas modernas de investigación."
        ]
      },
      "6.3.2 Incrementar el uso de Mecanismos Alternativos de Solución de Controversias en el marco de la cultura de la paz.": {
        "6.3.2.1 Promover el acceso a los servicios de justicia autocompositiva.": [
          "6.3.2.1.1 Impulsar Espacios Virtuales para la utilización de la Justicia Autocompositiva a Distancia.",
          "6.3.2.1.2 Gestionar la impartición de clases de lengua maya a mediadores y conciliadores.",
          "6.3.2.1.3 Articular campañas informativas hacia la sociedad para promover el uso de los servicios de justicia autocompositiva."
        ],
        "6.3.2.2 Diversificar los mecanismos institucionales de justicia autocompositiva.": [
          "6.3.2.2.1 Promover el establecimiento de Tribunales de Justicia Terapéutica.",
          "6.3.2.2.2 Gestionar la creación del Instituto Estatal de Justicia Autocompositiva y Restaurativa.",
          "6.3.2.2.3 Impulsar la implementación de centros municipales de justicia autocompositiva y restaurativa.",
          "6.3.2.2.4 Fomentar la creación de la Unidad Itinerante para la Gestión de Conflictos Vecinales y Comunitarios.",
          "6.3.2.2.5 Fortalecer el sistema de justicia cívica, en la cual se resuelvan eficazmente los conflictos que afectan a la población."
        ]
      },
      "6.3.3 Mejorar la eficiencia y transparencia en las instituciones de impartición de justicia.": {
        "6.3.3.1 Facilitar el acceso a la impartición de justicia.": [
          "6.3.3.1.1 Reforzar la figura del defensor público de oficio.",
          "6.3.3.1.2 Promover que la impartición de justicia considere las características y circunstancias de las personas en situación de vulnerabilidad.",
          "6.3.3.1.3 Promover mecanismos para reducir los costos de procedimientos jurídicos a grupos vulnerables.",
          "6.3.3.1.4 Fortalecer las plataformas tecnológicas y digitales que permitan acceder a la ciudadanía a los servicios en materia de justicia.",
          "6.3.3.1.5 Impulsar la implementación del Código Nacional de Procedimientos Civiles y Familiares en el Estado de Yucatán."
        ],
        "6.3.3.2 Optimizar la vigilancia ciudadana de la actuación de los miembros de impartición de justicia.": [
          "6.3.3.2.1 Promover mecanismos de transparencia activa y abierta en los procesos judiciales.",
          "6.3.3.2.2 Promover la participación ciudadana en los órganos judiciales."
        ]
      }
    },
    "6.4 Seguridad para el bienestar.": {
      "6.4.1 Mejorar los mecanismos de seguridad basándose en un modelo de participación social.": {
        "6.4.1.1 Diseñas esquemas de recuperación y rehabilitación de espacios públicos con un enfoque de seguridad y cohesión social en zonas prioritarias del Estado.": [
          "6.4.1.1.1 Articular acciones de seguridad focalizada con la ciudadanía para atender de manera diferenciada y pertinente las problemáticas de cada región de Yucatán.",
          "6.4.1.1.2 Fortalecer la infraestructura de seguridad, principalmente en zonas de alto riesgo, mediante la instalación de iluminación, cámaras de videovigilancia y módulos de atención ciudadana.",
          "6.4.1.1.3 Evaluar periódicamente con los representantes de la comunidad los espacios públicos paara determinar aquellos que requieren ser recuperados y rehabilitados."
        ],
        "6.4.1.2 Optimizar los mecanismos de denuncia ciudadana y atención a víctimas de delitos para fortalecer la confianza en las instituciones de seguridad.": [
          "6.4.1.2.1 Reforzar los centros de atención y denuncia ciudadana con un modelo eficiente y accesible que garantice el seguimiento de los casos reportados.",
          "6.4.1.2.2 Supervisar el cumplimiento de protocolos de seguridad y el desempeño de los cuerpos policiales para fortalecer la confianza ciudadana en las instituciones de seguridad.",
          "6.4.1.2.3 Reforzar los servicios y protocolos de asistencia legal y atención especializada a víctimas de delitos.",
          "6.4.1.2.4 Formar equipos interdisciplinarios para el apoyo psicosocial a víctimas del delito.",
          "6.4.1.2.5 Implementar acciones de vigilancia ciudadana para detectar y sancionar a personas dedicadas al comercio de drogas y la venta clandestina de alcohol."
        ],
        "6.4.1.3 Reducir los índices de accidentes y letalidad de hechos de tránsito.": [
          "6.4.1.3.1 Impulsar un sistema de monitoreo, análisis y prevención de accidentes de tránsito.",
          "6.4.1.3.2 Coordinar acciones de seguridad vial en carreteras estatales y federales y con políticas municipales de desarrollo urbano y construcción de calles.",
          "6.4.1.3.3 Regular las condiciones de seguridad vial del transporte público urbano y foráneo.",
          "6.4.1.3.4 Reforzar los operativos en materia de vialidad en zonas con mayores índices de accidentes de tránsito.",
          "6.4.1.3.5 Realizar pláticas de educación vial en todos los niveles académicos de las escuelas, así como con empresas y dependencias públicas, a efecto de concientizar a la población sobre los riesgos de conducir imprudentemente."
        ],
        "6.4.1.4 Fortalecer la infraestructura vial.": [
          "6.4.1.4.1 Ejecutar proyectos de ampliación y modernización de las principales vías de acceso.",
          "6.4.1.4.2 Reforzar sistemas de gestión del tráfico para ajustar automáticamente los semáforos.",
          "6.4.1.4.3 Habilitar caminos alternativos evitando congestión en las principales arterias viales.",
          "6.4.1.4.4 Implementar áreas de estacionamiento accesibles para aliviar el tráfico en zonas céntricas."
        ],
        "6.4.1.5 Fortalecer la protección civil en el Estado.": [
          "6.4.1.5.1 Coordinar a las brigadas comunitarias y cuerpos de emergencia en protocolos de actuación ante desastres naturales y prevención de riesgos.",
          "6.4.1.5.2 Reforzar el sistema de alerta temprana en comunidades costeras para la detección y prevención de huracanes e inundaciones.",
          "6.4.1.5.3 Fortalecer acciones de coordinación entre distintas autoridades estatales, federales y locales, así como organizaciones no gubernamentales y grupos de voluntarios, para una respuesta efectiva y organizada ante situaciones de emergencia por incendios forestales.",
          "6.4.1.5.4 Gestionar la actualización del atlas estatal y municipales de riesgo."
        ]
      }
    },
    "6.5 Justicia violeta.": {
      "6.5.1 Incrementar las políticas de prevención de las violencias en todos sus tipos y ámbitos desde sus causas.": {
        "6.5.1.1 Fortalecer los mecanismos de atención a las violencias en contra de niñas, adolescentes y mujeres.": [
          "6.5.1.1.1 Implementar acciones de prevención y atención de la violencia sexual en contra de niñas, niños, adolescentes y mujeres.",
          "6.5.1.1.2 Fortalecer centros especializados en la atención a niñas, adolescentes y mujeres víctimas de violencia.",
          "6.5.1.1.3 Implementar campañas educativas sobre las distintas formas de violencia contra niñas, adolescentes y mujeres, enfocadas en la prevención, identificación y denuncia de estos delitos.",
          "6.5.1.1.4 Fortalecer servicios gratuitos de apoyo psicológico y asistencia legal para víctimas de violencia, con enfoque en niñas, adolescentes y mujeres."
        ],
        "6.5.1.2 Implementar modelos para prevenir la violencia en el ámbito laboral, educativo y comunitario.": [
          "6.5.1.2.1 Coordinar planes de acción con las instituciones educativas de todos los niveles para la prevención de la violencia.",
          "6.5.1.2.2 Gestionar con empresas talleres para la prevención de la violencia.",
          "6.5.1.2.3 Impulsar campañas digitales contra la violencia."
        ],
        "6.5.1.3 Coordinar políticas de prevención y atención de las violencias con instituciones de los tres órdenes de gobierno y el sector privado.": [
          "6.5.1.3.1 Promover acciones de atención a las violencias en contra de las mujeres en instituciones estatales y municipales para aumentar su efectividad.",
          "6.5.1.3.2 Coordinar acciones con instituciones del gobierno federal para la atención y prevención de la violencia.",
          "6.5.1.3.3 Fomentar alianzas con empresas del sector privado para que participen en campañas de sensibilización sobre la violencia de género.",
          "6.5.1.3.4 Impulsar espacios de diálogo entre las autoridades locales, federales y las organizaciones no gubernamentales para fortalecer la coordinación de esfuerzos en temas de prevención y atención de la violencia."
        ]
      },
      "6.5.2 Mejorar el sistema de justicia ante delitos relacionados con las violencias de género en contra de las mujeres.": {
        "6.5.2.1 Fortalecer la legislación en materia de violencia de género.": [
          "6.5.2.1.1 Impulsar reformas a la legislación en materia de violencia de género.",
          "6.5.2.1.2 Promover la incorporación de buenas prácticas legislativas para prevenir, atender, sancionar y eliminar la violencia de género en contra de las mujeres.",
          "6.5.2.1.3 Reforzar el personal de la Unidad Especializada para la Prevención de la Violencia Familiar y de Género.",
          "6.5.2.1.4 Impulsar espacios de participación para organizaciones civiles, defensoras de derechos humanos y mujeres, en el proceso de creación, modificación y evaluación de leyes."
        ],
        "6.5.2.2 Fortalecer el sistema para la atención temprana de riesgos por violencia feminicida.": [
          "6.5.2.2.1 Facilitar la denuncia por violencia de género y reforzar las medidas de protección.",
          "6.5.2.2.2 Fortalecer los espacios de protección como los refugios temporales que cuenten con atención especializada a mujeres y sus hijas e hijos que se encuentren en riesgo por violencia.",
          "6.5.2.2.3 Proporcionar apoyo legal gratuito a mujeres por violencia de género.",
          "6.5.2.2.4 Fortalecer los servicios de atención psicológica para las mujeres en riesgo."
        ],
        "6.5.2.3 Fortalecer la respuesta ante casos de violencia de género en contra de las mujeres.": [
          "6.5.2.3.1 Fortalecer los protocolos ante casos por violencia de género que incorporen el uso de herramientas digitales.",
          "6.5.2.3.2 Implementar sistemas de botón de pánico en espacios públicos.",
          "6.5.2.3.3 Fortalecer el sistema de denuncia para casos de violencia en contra de las mujeres a través del 911."
        ]
      },
      "6.5.3 Mejorar las instancias de impartición de justicia con enfoque de género.": {
        "6.5.3.1 Facilitar el acceso a las mujeres a servicios judiciales con perspectiva de género.": [
          "6.5.3.1.1 Fomentar el servicio de asistencia jurídica y defensa pública con perspectiva de género.",
          "6.5.3.1.2 Diseñar e implementar mecanismos para reducir los costos de los procedimientos jurídicos para casos de violencia en contra de las mujeres.",
          "6.5.3.1.3 Desarrollar un sistema de acompañamiento integral durante todo el proceso judicial para mujeres víctimas de violencia."
        ],
        "6.5.3.2 Fortalecer los mecanismos de impartición de justicia con perspectiva de género.": [
          "6.5.3.2.1 Fortalecer la perspectiva de género en la interpretación y aplicación de la ley a través de la profesionalización de los impartidores de justicia.",
          "6.5.3.2.2 Fortalecer la aplicación de la legislación para la protección de las niñas, mujeres y adolescentes.",
          "6.5.3.2.3 Impulsar medidas de protección a víctimas de violencia."
        ]
      }
    }
  },
  "7 Pueblo Maya Raíz y Razón de Ser.": {
    "7.1 Promoción y fortalecimiento de la lengua maya Fomenta la preservación, uso y revitalización de la lengua maya como un elemento esencial de la identidad cultural del pueblo.": {
      "7.1.1 Incrementar la aplicación de la Ley General de Derechos Lingüísticos de los Pueblos Indígenas.": {
        "7.1.1.1 Promover el uso de la lengua maya en las instituciones de gobierno y espacios públicos.": [
          "7.1.1.1.1 Fomentar el uso de la lengua maya en instituciones gubernamentales, asegurando su presencia en documentos oficiales, señalización, trámites, entre otros elementos aplicativos de la imagen institucional.",
          "7.1.1.1.2 Traducir a lengua maya las leyes, reglamentos, así como los contenidos de las acciones de obras y servicios dirigidos a la comunidad maya y ponerlo a su disposición a través de medios audiovisuales e informáticos."
        ],
        "7.1.1.2 Diseñar en colaboración con instituciones académicas y organizaciones de la sociedad civil proyectos para la traducción de obras fílmicas y literarias a la lengua maya para la población maya hablante.": [
          "7.1.1.2.1 Promocionar convenios con instituciones académicas que tengan programas académicos relacionados con la preservación, promoción y difusión de la cultura y lengua maya.",
          "7.1.1.2.2 Promover iniciativas comunitarias que promuevan la lengua maya en festividades, tradiciones y ceremonias."
        ]
      },
      "7.1.2 Mejorar la política lingüística del Estado mediante la promoción de la lengua maya a través de la acción cultural y educativa, para mejorar la integración de las personas maya hablantes en la vida social, profesional y cultural.": {
        "7.1.2.1 Fortalecer las capacidades institucionales de la academia para impulsar la enseñanza de la lengua maya en los programas académicos de nivel básico, medio superior y superior de instituciones educativas públicas.": [
          "7.1.2.1.1 Coordinar la capacitación y certificación de docentes bilingües para la enseñanza de la lengua maya en contextos escolares y comunitarios.",
          "7.1.2.1.2 Crear campañas de alfabetización en maya para jóvenes y adultos de los municipios del Estado.",
          "7.1.2.1.3 Promover la creación de material didáctico e informativo en lengua maya para los programas educativos de las escuelas públicas de la entidad.",
          "7.1.2.1.4 Desarrollar obras de teatro, conversatorios, noches culturales presenciales y digitales para promover el aprendizaje y revaloración de la lengua y cultura maya en las universidades e instituciones de educación superior del Estado."
        ]
      },
      "7.1.3 Incrementar la promoción y valoración del uso de la lengua maya en los medios de comunicación locales.": {
        "7.1.3.1 Impulsar programas de radio y televisión en lengua maya, en los diferentes canales de comunicación del gobierno del Estado.": [
          "7.1.3.1.1 Articular políticas de no discriminación y valoración positiva de la lengua maya en los programas de radio y televisión que se transmitan en los canales locales de la entidad.",
          "7.1.3.1.2 Desarrollar contenido informativo y recreativo para públicos de diferentes edades para la promoción del uso y dignificación de la lengua maya en redes sociales y medios de comunicación tradicionales.",
          "7.1.3.1.3 Promover estaciones de radio en lengua maya en las cabeceras municipales."
        ]
      }
    },
    "7.2 Preservación de costumbres y creencias milenarias Protege y fomenta la práctica de costumbres, tradiciones y creencias ancestrales del pueblo maya, reconociendo su importancia en la cohesión social y el desarrollo comunitario.": {
      "7.2.1 Aumentar acciones para la preservación, protección y divulgación del patrimonio cultural intangible del pueblo maya.": {
        "7.2.1.1 Documentar las expresiones actuales de las culturas comunitarias de los pueblos y comunidades mayas como las diversas danzas y rituales ancestrales que aún se practican en las regiones indígenas.": [
          "7.2.1.1.1 Crear vínculos con las comunidades mayas para sensibilizar la importancia de preservar sus ritos y tradiciones a través del tiempo y como patrimonio cultural de Yucatán.",
          "7.2.1.1.2 Promover fondos públicos para el financiamiento de proyectos artísticos y culturales de la comunidad maya del Estado.",
          "7.2.1.1.3 Difundir en espacios culturales, académicos y recreativos los productos, obras, documentales y cualquier contenido que promueva la preservación y protección de las tradiciones y cultura maya en el Estado.",
          "7.2.1.1.4 Establecer convenios de colaboración con instituciones privadas del sector hotelero y restaurantero con el objetivo de aprovechar los espacios públicos y privados para la presentación de obras y actividades recreativas que promuevan y difundan la lengua maya."
        ],
        "7.2.1.2 Diseñar proyectos para la protección, preservación, investigación y divulgación del patrimonio intangible maya en aspectos como: medicina tradicional, gastronomía, indumentaria, arqueoastronomía, entre otros.": [
          "7.2.1.2.1 Impulsar medidas legales que protejan el patrimonio cultural inmaterial del pueblo maya y que visibilicen a los agentes culturales mayas para la transmisión y preservación de su cultura.",
          "7.2.1.2.2 Fomentar la formación y certificación de médicos tradicionales y parteras mayas que repliquen sus conocimientos en las comunidades de los municipios del Estado.",
          "7.2.1.2.3 Promover proyectos de turismo comunitario que respeten la biodiversidad y valoren la cultura maya, beneficiando directamente a las comunidades.",
          "7.2.1.2.4 Impulsar proyectos turísticos que brinden una experiencia educativa-cultural a los visitantes que resalten el patrimonio cultural maya.",
          "7.2.1.2.5 Promocionar cursos relacionados con las distintas expresiones científicas y culturales de la cultura maya ancestral y presente.",
          "7.2.1.2.6 Motivar la creación de experiencias inmersivas que incluyan gastronomía, talleres artesanales y ceremonias tradicionales mayas."
        ]
      },
      "7.2.2 Aumentar acciones y campañas dirigidas a la sociedad que visibilicen y fortalezcan la identidad y las aportaciones sociales, culturales y artísticas, así como la historia de la población maya en Yucatán.": {
        "7.2.2.1 Potenciar el reconocimiento de la cosmovisión maya mediante la difusión de prácticas ancestrales y la gestión del medio ambiente peninsular que los pueblos mayas han desarrollado durante milenios.": [
          "7.2.2.1.1 Fomentar la producción y comercialización de artesanías, textiles y productos tradicionales elaborados por comunidades mayas.",
          "7.2.2.1.2 Crear intercambios culturales en los que se compartan y reconozcan los saberes de la cultura maya.",
          "7.2.2.1.3 Incentivar el orgullo por las raíces mayas en la niñez y juventud yucatecas.",
          "7.2.2.1.4 Difundir las aportaciones de la cultura maya milenaria y actual a la ciencia y tecnología."
        ],
        "7.2.2.2 Incentivar la cultura y el arte en todos los municipios a través de un espacio en el que se cuente con la enseñanza de la lengua maya, la historia y otras expresiones artísticas dirigidas a las infancias y juventudes yucatecas.": [
          "7.2.2.2.1 Crear talleres sobre no discriminación y reconocimiento de la cultura y tradiciones indígenas.",
          "7.2.2.2.2 Operar espacios culturales y centros comunitarios para la práctica de rituales, danzas y expresiones artísticas tradicionales.",
          "7.2.2.2.3 Promover el canto, la música, el folklore, la pintura y la poesía, creando orquestas infantiles y juveniles, y fomentando la trova yucateca entre las nuevas generaciones.",
          "7.2.2.2.4 Crear espacios culturales en los municipios del estado para la promoción de las obras emblemáticas de la cultura maya."
        ],
        "7.2.2.3 Amplificar el conocimiento y valoración de obras emblemáticas de la cultura maya, tanto de la tradición oral como aquellas ya escritas, en diversos formatos.": [
          "7.2.2.3.1 Fomentar el financiamiento de becas y estímulos para escritores, traductores y narradores mayas que trabajen en la revitalización y difusión del acervo literario.",
          "7.2.2.3.2 Crear espacios culturales en los municipios del Estado para la promoción de las obras emblemáticas de la cultura maya."
        ]
      }
    },
    "7.3 Fortalecimiento de los derechos humanos, políticos y culturales de la población maya Está enfocado en garantizar el respeto y ejercicio pleno de los derechos humanos de la población maya, asegurando condiciones de igualdad, inclusión y no discriminación.": {
      "7.3.1 Ampliar el respeto a los derechos humanos de la población maya en el Estado.": {
        "7.3.1.1 Fomentar acciones públicas para el pleno ejercicio de los derechos humanos de la población originaria.": [
          "7.3.1.1.1 Promover un marco normativo para incluir de forma transversal el respeto a los derechos de la población maya.",
          "7.3.1.1.2 Crear un compendio en lengua maya y con perspectiva ciudadana del marco normativo que establece los derechos humanos de la población maya."
        ],
        "7.3.1.2 Desarrollar campañas de difusión, formación y sensibilización para visibilizar los derechos humanos de la población maya yucateca.": [
          "7.3.1.2.1 Promover convenios de coordinación, con universidades, cámaras empresariales, colegios profesionales y organizaciones de la sociedad para promover los derechos de la población maya.",
          "7.3.1.2.2 Desarrollar contenido para las redes sociales y medios de comunicación que promuevan los derechos de la población maya del Estado."
        ],
        "7.3.1.3 Implementar acciones que incidan directamente en el respeto y ejercicio de derechos económicos y sociales, priorizando la no discriminación del pueblo maya.": [
          "7.3.1.3.1 Promover acciones que permitan a las mujeres mayas conocer y ejercer sus derechos en todos los ámbitos sociales, económicos, políticos y culturales.",
          "7.3.1.3.2 Crear esquemas de emprendimiento y acceso a financiamiento para comunidades mayas.",
          "7.3.1.3.3 Garantizar acceso a servicios básicos como salud, educación y agua potable en zonas indígenas.",
          "7.3.1.3.4 Fortalecer la economía comunitaria a través del turismo sustentable y la producción local.",
          "7.3.1.3.5 Sancionar actos de discriminación contra comunidades mayas priorizando el ámbito laboral y educativo.",
          "7.3.1.3.6 Implementar campañas de sensibilización sobre la diversidad cultural y lingüística en Yucatán.",
          "7.3.1.3.7 Establecer políticas de apoyo a la producción del campo y las zonas rurales para fortalecer los derechos alimentarios de la población maya.",
          "7.3.1.3.8 Reconocer el valor de la producción de la milpa maya.",
          "7.3.1.3.9 Incrementar la conectividad inter e intra municipal a través de caminos y puentes que contribuyan a acortar las distancias a los centros de trabajo y centros educativos.",
          "7.3.1.3.10 Facilitar el acceso al crédito y avales por parte de instancias públicas y bancarias para proyectos productivos del pueblo maya.",
          "7.3.1.3.11 Potenciar que los productos y las empresas lideradas por personas pertenecientes al pueblo maya participen en el mercado nacional y global."
        ]
      },
      "7.3.2 Incrementar el respeto a los derechos políticos de la población maya.": {
        "7.3.2.1 Promover que los derechos políticos del pueblo maya sean respetados y ejercidos.": [
          "7.3.2.1.1 Coordinar proyectos de formación en derechos políticos y democracia dirigidos a comunidades mayas.",
          "7.3.2.1.2 Implementar mecanismos de consulta en lengua maya para la participación ciudadana en decisiones gubernamentales.",
          "7.3.2.1.3 Promover la representación equitativa de los mayas en espacios políticos y en la administración pública."
        ]
      },
      "7.3.3 Potenciar el respeto al derecho a la educación con pertinencia cultural del pueblo maya.": {
        "7.3.3.1 Mejorar el acceso a la educación gratuita y de calidad en las comunidades mayas de Yucatán.": [
          "7.3.3.1.1 Desarrollar materiales didácticos y tecnológicos en maya para su uso en escuelas y comunidades.",
          "7.3.3.1.2 Formar docentes en enseñanza del maya como lengua materna y segunda lengua.",
          "7.3.3.1.3 Incrementar la oferta educativa intercultural en el nivel superior, para que los jóvenes mayas valoren su identidad, su patrimonio medioambiental, cultural.",
          "7.3.3.1.4 Promover líneas educativas que atiendan las necesidades emergentes de las comunidades mayas.",
          "7.3.3.1.5 Vigilar que en todos los niveles educativos: básico, medio y superior; se establezca que la lengua indígena se respete, rescate, difunda, y se valore la cosmovisión maya.",
          "7.3.3.1.6 Impulsar alianzas con universidades, escuelas y organizaciones culturales para la realización de eventos académicos y recreativos en maya, contribuyendo a la revitalización del idioma y su dignificación como patrimonio cultural vivo."
        ],
        "7.3.3.2 Potenciar las expresiones artísticas diversas en lengua maya, las obras literarias, el cine, el teatro, mediante becas, estímulos para la creación y reconocimientos a creadores.": [
          "7.3.3.2.1 Articular iniciativas comunitarias que promuevan la lengua maya en festividades, tradiciones y ceremonias.",
          "7.3.3.2.2 Crear premios y reconocimientos a artistas y creadores de contenido que promueven la lengua y cultura maya."
        ]
      }
    },
    "7.4 Fortalecimiento del acceso a la justicia y forma de organización interna del pueblo maya Está orientado a garantizar el acceso pleno y equitativo a la justicia para el pueblo maya, respetando su identidad cultural y sistemas normativos tradicionales.": {
      "7.4.1 Mejorar el acceso efectivo a la justicia al pueblo maya.": {
        "7.4.1.1 Reforzar mecanismos interculturales que brinden asesoría legal y certeza jurídica a la población yucateca.": [
          "7.4.1.1.1 Crear material informativo en lengua maya que contenga los canales de acceso a la justicia.",
          "7.4.1.1.2 Capacitar a jueces y servidores públicos sobre el sistema de justicia maya.",
          "7.4.1.1.3 Facilitar el acceso a servicios jurídicos con pertinencia cultural para personas y comunidades mayas.",
          "7.4.1.1.4 Respetar los sistemas de justicia tradicionales en la resolución de conflictos internos."
        ],
        "7.4.1.2 Diseñar mecanismos de monitoreo para prevenir la discriminación y el abuso contra personas indígenas en prisión.": [
          "7.4.1.2.1 Coordinar la implementación de módulos de asesoría legal en lengua materna dentro de los centros penitenciarios.",
          "7.4.1.2.2 Brindar asesoría legal en lengua indígena sobre derechos, procedimientos judiciales y normas penitenciarias.",
          "7.4.1.2.3 Establecer un canal de denuncia de actos de discriminación para los familiares de personas juzgadas."
        ]
      },
      "7.4.2 Ampliar el respeto a las prácticas y sistemas normativos internos del pueblo maya.": {
        "7.4.2.1 Impulsar espacios de participación, para defender la territorialidad y la libre determinación de los pueblos y comunidades mayas.": [
          "7.4.2.1.1 Fomentar la consulta libre, previa e informada a las comunidades mayas en asuntos que afecten sus derechos y territorios.",
          "7.4.2.1.2 Difundir las acciones y resultados de los mecanismos de participación de las comunidades mayas del Estado."
        ],
        "7.4.2.2 Potenciar la defensoría pública con abogados especializados en derechos indígenas y justicia intercultural.": [
          "7.4.2.2.1 Fomentar la capacitación a abogados y defensores públicos en derechos de los pueblos indígenas y sistemas normativos internos.",
          "7.4.2.2.2 Impulsar la formación de intérpretes y traductores para asistir a los integrantes del pueblo maya en procesos de impartición de justicia.",
          "7.4.2.2.3 Brindar el servicio de intérpretes y traductores en los procesos de defensoría y justicia intercultural.",
          "7.4.2.2.4 Fortalecer las instancias legales y la defensa pública para defender los derechos laborales y agrarios de las personas pertenecientes el pueblo maya."
        ]
      },
      "7.4.3 Potenciar el enfoque intercultural en el sistema de procuración de justicia.": {
        "7.4.3.1 Implementar medidas efectivas para la reinserción social de los indígenas mayas egresados de las cárceles del estado tomando en consideración sus características lingüísticas y culturales.": [
          "7.4.3.1.1 Crear protocolos para garantizar un debido proceso en casos de personas indígenas detenidas.",
          "7.4.3.1.2 Crear planes de reinserción social adaptados a las necesidades de las personas indígenas.",
          "7.4.3.1.3 Coordinar cursos de formación en derechos humanos y justicia indígena para jueces, fiscales, defensores y personal penitenciario."
        ],
        "7.4.3.2 Diseñar acciones de justicia restaurativa que incluyan la participación de comunidades indígenas.": [
          "7.4.3.2.1 Promover la contratación de intérpretes y traductores en maya y otras lenguas indígenas predominantes que participen en los procesos de justicia restaurativa.",
          "7.4.3.2.2 Fomentar la promoción del uso de sistemas normativos indígenas y justicia restaurativa en casos aplicables."
        ]
      }
    }
  }
}